{
  "ruina:WizardOfOz": {
    "NAME": "Волшебник страны Оз",
    "DESCRIPTIONS": [
      "Бродя через запутанные проходы лабиринта библиотеки, вы натыкаетесь на #yнеобычную книгу с #yнеобычной обложкой. NL Она открывается перед вами, маня взглянуть на её страницы.",
      "Волшебник обратился к пугалу, ищущему #yмудрость. NL «Я дам тебе совершенно новый мозг, полный булавок и иголок! Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился к дровосеку, ищущему #yсердце. NL «Я дам тебе сердце из шёлка, набитое опилками. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился ко льву, ищущему #yхрабрость. NL «Я дам тебе напиток безграничной храбрости. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился к маленькой девочке, ищущей дорогу #yдомой. NL «Я дам тебе пару серебряных башмачков, которые перенесут тебя туда, куда ты только пожелаешь. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник #yрадостно улыбнулся. NL «Чудесно! Вы все будете очень хорошими слугами. Подойдите ближе и получите свои подарки».",
      "Волшебник #pнахмурился. NL «Какая наглая у нас тут компания. Подумать только, вы посмели отказать #yмогущественному волшебнику страны Оз!»",
      "Волшебник #yвздохнул. NL «Похоже, вашей компании не хватает решимости выбрать один из путей. Какой же #pсрам».",
      "История заканчивается, оставляя вас с #pпустой болью в #yсердце.",
      "Вам не хочется погружаться в какую-то #yисторию прямо сейчас."
    ],
    "OPTIONS": [
      "[Читать] Начать историю.",
      "[Уйти] ",
      "[Согласиться] ",
      "[Отказаться] ",
      "Убрать карту из колоды.",
      "Получить Проклятие - ",
      "Потерять ",
      " ОЗ.",
      "Макс. ОЗ +",
      ".",
      " золото.",
      "Получить зелье.",
      "Повысить урон Атаки в колоде на ",
      "",
      " и сделать её Сжигаемой.",
      "[Принять подарок] ",
      "Получить особую реликвию.",
      "[Свергнуть волшебника] ",
      "Получить ",
      "[Прекратить чтение] ",
      ".",
      "[Закрыто] Требуется: больше согласий, чем отказов.",
      "[Закрыто] Требуется: больше отказов, чем согласий.",
      "Выберите карту."
    ]
  },
  "ruina:ChurchOfGears": {
    "NAME": "Храм Шестерён",
    "DESCRIPTIONS": [
      "@ВУААААААААААААААААА@ NL Вы слышите #rхруст костей, #rрасплёскивание крови и #rразлом суставов. Сквозь всё это также слышен интенсивный жужжащий шум. NL Фигура в капюшоне рядом с шумной машиной поворачивается к вам лицом. «Присоединись к нам, странник. Присоединись к нам и освободись от своих тяжёлых мыслей и мирских забот!»",
      "Вы садитесь в машину, и вам кажется, что над вашей головой сжались #pтиски. NL Шум @жужжания@ становится всё #yгромче и #yгромче, тупая боль нарастает всё #rсильнее и #rсильнее, пока внезапно всё не #rпрекращается. NL Ваша голова никогда не была настолько свободной.",
      "У вас нет ни малейшего желания приближаться к этой #pзловещей машине."
    ],
    "OPTIONS": [
      "[Согласиться] ",
      "Потерять ",
      " ОЗ.",
      "Улучшить карту в колоде, затем скопировать её.",
      "Преобразовать карту в колоде, затем улучшить её.",
      "Выберите карту, которую хотите улучшить и затем скопировать.",
      "Выберите карту, которую хотите преобразовать и затем улучшить.",
      "[Уйти]"
    ]
  },
  "ruina:ZweiAssociation": {
    "NAME": "Ассоциация Цвай",
    "DESCRIPTIONS": [
      "«За последние несколько месяцев наши #rпотери резко @возросли.@ Такая частота неприемлема. При такой скорости наша #yАссоциация перестанет быть #yактуальной!» NL Женщина бьёт своим кулаком по столу. «Нужно что-то делать. Мы можем направить свои силы либо на #yулучшение нашей подготовки и снаряжения, либо на разведку этих #pчудовищ, прежде чем столкнуться с ними лицом к лицу».",
      "«Отлично. Я немедленно составлю план нового режима тренировок».",
      "«Очень хорошо. Я сама возглавлю первую экспедицию».",
      "Женщина нахмурилась. «Такая неуверенность вам не к лицу, Командир». NL Она вздохнул. «Но в этот раз я поддержу ваше #yрешение».",
      " NL Собрание окончилось, и вы обнаружили, что наконец освободились от #yвоспоминаний, которые были не вашими."
    ],
    "OPTIONS": [
      "[Тренировка] ",
      "[Разведка] ",
      "Потерять ",
      " золота.",
      " Макс. ОЗ.",
      "Добавить Редкую карту в колоду.",
      "Добавить Э.П.О.С. карту в колоду.",
      "[Компромисс]",
      "[Очнуться]",
      "[Закрыто] Требуется: золото."
    ]
  },
  "ruina:RCorp": {
    "NAME": "Корпорация R",
    "DESCRIPTIONS": [
      "На площадке @просвистели@ выстрелы. Командир молча наблюдала за тем, как её подчинённые клоны убивают друг друга за #yдоминирование. NL «Хей, как много ты готова поставить на то, что вон тот кролик победит?» NL «Этот кажется слишком трусливым, чтобы выхватить победу. Тот, кто #rубивает с #rзадором, кажется наиболее вероятным победителем». NL Осталось всего несколько клонов. Сильная вспышка . . . Всё кончилось. #yПобедителем стал -",
      "«Похоже, моя ставка оказалась верной. Так что, полагаю, это означает, что следующая выпивка за твой счёт, Максим». NL «Будь я проклят! Я думал, что тот выглядел достаточно хитрым, чтобы выжить, но я ошибся».",
      "«Хах! Я полагаю: бег - не всегда такой уж и плохой вариант для кролика, не так ли?» NL «Я не думала, что такой пассивный клон Мио может победить. Ну, тогда я ошиблась, наверное».",
      " NL Пока остальные препирались, командир просто бесстрастно наблюдала. Ибо она понимала, что, вероятно, в один день все они будут заменены."
    ],
    "OPTIONS": [
      "[Убийца] ",
      "[Трус] ",
      "Улучшить любое количество карт в колоде и",
      "потерять ",
      " ОЗ за каждую.",
      "Убрать карту из колоды.",
      "Выберите любое количество карт, которое хотите улучшить.",
      "Выберите карту, которую хотите убрать.",
      "[Очнуться]"
    ]
  },
  "ruina:SocialSciences": {
    "NAME": "Этаж Общественных наук",
    "DESCRIPTIONS": [
      "Вы видите #bсиневолосого мужчину, наливающего напиток. Несмотря на его #yнормальный внешний вид, вас беспокоит: не является ли это трюком одного из #rмонстров. NL «Ох, гость! Ты не похож ни на одного из здешних библиотекарей, но это ведь не повод быть грубым хозяином! Располагайся, и позволь мне налить тебе напиток». NL Его спокойное поведение и #gдоброе отношение покоряют вас. Вы самовольно садитесь за стол.",
      "Напиток был чем-то вроде расслабления после долгого рабочего дня. NL Вы желаете, чтобы этот момент длился #yвечность."
    ],
    "OPTIONS": [
      "[Выпить напиток] ",
      "[Усилить и выпить напиток] ",
      "Восполнить ",
      " ОЗ.",
      "Потерять ",
      ".",
      "Макс. ОЗ +",
      ".",
      "[Уйти]",
      "[Закрыто] Требуется: зелье."
    ]
  },
  "ruina:ThePianist": {
    "NAME": "Пианист",
    "DESCRIPTIONS": [
      "Город #r@дрожит,@ вибрирует, словно натянутая струна. Грандиозное #yпредставление продолжается до сих пор, обвивая разум своих жертв, как будто медленно стягивающаяся петля. NL Вы пытаетесь бороться с этим. Вы пытаетесь остановить эти звуки, звенящие в вашем черепе; эти удары, бьющиеся в вашем разуме. И в итоге вы -",
      "Благодаря огромной силе воли вы избавляетесь от #pразрушительного влияния Искажения. Но где же сейчас ваша семья? Ваши друзья? Нужно было увести их отсюда, увести подальше от этого сводящего с ума пианиста и его #pнечестивой мелодии. NL Вы видите своего лучшего друга впереди. Он улыбается вам. NL Его улыбка - последнее, что вы видите.",
      "Ваш рассудок #rразрушается и #rраскалывается. Эта музыка так . . . #gчудесна. Так #gпрекрасна. Вы желаете приблизиться, прижаться всем своим телом к инструменту, который может создавать такие #yбожественные мелодии. NL Вы желаете ~испариться~ в воздухе как и многие из тех нот, которые вы #gлюбите."
    ],
    "OPTIONS": [
      "[Сохранить рассудок] ",
      "[Поддаться музыке] ",
      "Получить Редкую реликвию.",
      "Получить Проклятие - ",
      ".",
      "Сделать карту в колоде Начальной и",
      "Самовольной.",
      "[Очнуться]",
      "Выберите карту, которую хотите сделать Начальной и Самовольной."
    ]
  },
  "ruina:Messenger": {
    "NAME": "Посланник Указательного Пальца",
    "DESCRIPTIONS": [
      "Ещё один день, ещё одно Предписание, доставленное какой-то бедной, #pнесчастной душе. NL Спрячь #rиголки в торт на день рождения своего друга. #rОтрежь свою правую ногу и съешь её сырьём. Помахай первому встречному прохожему на улице. NL Все эти Предписания выглядят такими глупыми и бессмысленными. Но тем не менее его долг - доставлять их. Посланник взглянул на последнее на этот день Предписание, которое ему предстояло доставить. NL «Вырвать сердце того, кого любишь».",
      "Какой же #pжестокий, #pмерзкий приказ. Он мог бы легко подменить это Предписание своим, собственным, с более простым приказом. Он мог бы легко предать эту организацию, в которой пробыл так много времени. NL Но сегодня был не тот день. NL С #pтяжестью в сердце он доставил последнее Предписание.",
      "Какой же #pжестокий, #pмерзкий приказ. Нет, так больше нельзя. Он покончил с выполнением этих #pабсурдных, #pподлых приказов. Он покончил с принуждением от других следовать этим #pотвратительным, #pневыразимым командам. NL Он дарует людям этого Города то малое милосердие, на которое способен. NL Скомкав последние Предписание, он достал ручку и бумагу и начал писать."
    ],
    "OPTIONS": [
      "[Доставить это] ",
      "[Избавиться от этого] ",
      "Выполнить Предписания, затем получить особую реликвию.",
      "Потерять ",
      " Макс. ОЗ.",
      "Убрать карту из колоды.",
      "Выберите карту, которую хотите убрать.",
      "[Очнуться]"
    ]
  },
  "ruina:ChildrenOfTheCity": {
    "NAME": "Дети Города",
    "DESCRIPTIONS": [
      "Машина @гудела@ в ритм сердцебиения #yГорода. Каждый шаг заставлял машину @вздрагивать,@ каждое грубое замечание заставляло её ~вращаться,~ каждый своенравный поступок слегка смещал её перо. NL Ткачиха посчитала это #gвеликолепным. Город создавал #yПредписания, которым должны следовать его жители, будто приказам своих родителей. NL Но она не была частью этого. Как #yТкачиха, она должна была создавать Предписания, но не получать их. И всё же ей отчаянно хотелось стать частью #yсвета Города.",
      "Не повредит, если она возьмёт одно для себя, так ведь? Она тоже была ребёнком #yГорода. Она имеет на это право! NL Стащив следующее напечатанное #yПредписание, она посмотрела на то, какой приказ #yГород подготовил для неё. NL «Не возвращайтесь домой, пока не прочтёте значение числа Эйлера».",
      "Нет. Она должна была сопротивляться #pискушению. Есть причина, по которой её выбрали #yТкачихой. Ради #yГорода она должна была добросовестно выполнять свой долг."
    ],
    "OPTIONS": [
      "[Украсть Предписание] ",
      "[Не поддаться искушению] ",
      "Получить реликвию.",
      "Получить Проклятие - ",
      ".",
      "Сделать карту в колоде Оставляемой и",
      "Сжигаемой.",
      "[Очнуться]",
      "Выберите карту, которую хотите сделать Оставляемой и Сжигаемой."
    ]
  },
  "ruina:NothingThere": {
    "NAME": "Здесь Ничего Нет",
    "DESCRIPTIONS": [
      "Вы слышите, как #rперекручиваются и #rломаются суставы где-то впереди, как будто кто-то пытается вывернуть себя #pнаизнанку. NL Заглянув за угол, вы видите #pабсурдную фигуру, играющую с несколькими мёртвыми телами. Ещё больше тел валялось неподалёку, жертвы этого ужасного #pчудовища. NL Как бы трагична ни была эта сцена, вы не упустите шанса забрать часть добычи этого побоища себе.",
      "Вы быстро бросаетесь вперёд, хватая первую попавшуюся ценную на вид #yбезделушку. Но, несмотря на все ваши попытки уйти незамеченным, существо всё равно злобно оборачивается в вашу сторону. NL Ваша голова начинает невыносимо #pболеть. Невнятные слова проносятся в мозгу. Голова же сейчас как будто в кашицу превратится. NL Привет. Прощай. пРиВет. ПрОщАй. @ПРИВЕт!@ @ПРОщАй!@ NL Стиснув зубы, вы уносите свои ноги подальше от этого перекрученного существа. Но неважно как далеко вы бежите, эти #pслова продолжают крутиться в вашей голове.",
      "Вы не рискнёте приблизиться к этому существу хоть на метр. #yЗолота в карманах близлежащих трупов вам будет достаточно."
    ],
    "OPTIONS": [
      "[Обыскать дальних трупов] ",
      "[Обыскать близких трупов] ",
      "Получить особую реликвию.",
      "Получить Проклятие - ",
      ".",
      "Получить ",
      " золота.",
      "[Уйти]"
    ]
  },
  "ruina:Language": {
    "NAME": "Этаж Лексики",
    "DESCRIPTIONS": [
      "«Так ты действительно низший Корректировщик 9 Ранга?» NL Мужчина напротив неё закашлял, отмахивая #pдым её сигары. «Да правда это, клянусь! Почему ты так недоверчива?» NL «Шестое чувство подсказывает. Но, если ты действительно на самом дне, ты был бы превелико благодарен, если бы тебя обучила я, бывший #yЦвет Города, верно?» NL « . . . Слушай, я тут вспомнил, что у меня назначена встреча с Нецахом - » NL «Не-а, не прокатит». Она хватает его прежде, чем он успевает сбежать.",
      "Он смотрит на её большой меч; #pглаза, будто бы внедрённые в необычное лезвие, так же пристально смотрят за ним. NL «Ты серьёзно собираешься использовать это чудовище на мне?» NL Она поднимает своё оружие, наслаждаясь хорошо знакомым чувством. NL «Не волнуйся, ты не умрёшь. Во всяком случае, не полностью». NL «Спасибо, но спокойнее мне ничуть не стало!»",
      "Хорошо знакомое чувство #rгнева наполняет её тело, и, как только оно утихает, она снова принимает этот #pпугающий облик, который соответствует её #yЦвету. NL «Эй, постой, я думал ты покажешь мне, как это делается!» NL «Я это и сделала, разве нет? А теперь сосредоточься и покажи мне всё, на что ты способен, пока я не нафаршировала тебя». NL В тот день она узнала, что у Роланда очень сильный словарный запас. Позже она собирается добавить в лингвистические книги некоторые малоизвестные слова."
    ],
    "OPTIONS": [
      "[Скрестить мечи] ",
      "[Тренировать использование Э.П.О.С.] ",
      "Повысить урон Атаки в колоде на ",
      ".",
      "Получить случайную Э.П.О.С. карту в колоду.",
      "[Очнуться]",
      "Выберите карту."
    ]
  },
  "ruina:RedMistRecollection": {
    "NAME": "Воспоминание Кали",
    "DESCRIPTIONS": [
      "Я снова очнулась в Лаборатории через несколько дней после того, как получила меч от Кармен. Когда я впервые держала этот меч в руке, всё казалось вполне обычным. Я чувствовала себя нормально, несмотря на по-настоящему #pжуткое на вид лезвие. Смотреть на него было не так уж и невыносимо. Я могла лишь прислушаться к совету Кармен и привыкнуть к этому мечу. NL В конце концов, это была #yчистая #yудача, что его создание вообще удалось.",
      "Хоть меч и был #yгрозен в бою, пока я его держала в своих руках, продолжал #rзвенеть звук в моей голове. #pСкрежет зубов. #pПерелом костей. #pСмешивание искривлённой плоти. NL Эти образы были нечёткими, будто кто-то имитирует человеческую речь. Опасаясь, что мой разум может быть поглощён голосом, мучащий меня, я притворилась, будто не слышу его #pкриков. NL Пока мои мысли мешают мне слышать шаги, все уже приблизились ко мне. Я должна делать, что всегда делала: защищать тех, кто мне дорог. Поглотив свои страхи, я #rразмахиваю своим мечом.",
      "Я заглядываю за угол, но там никого. Может быть, это звук в моей голове разыгрывает надо мной злую шутку? Я не знаю. Я должна посоветоваться с другими, но это трудно, когда только я могу слышать этот звук, #pразъедающий мой разум."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Схватка] #rДраться #rс #rКрасным #rТуманом. #gПолучить #gособую #gреликвию.",
      "[Уйти]"
    ]
  },
  "ruina:HanaAssociation": {
    "NAME": "Ассоциация Хана",
    "DESCRIPTIONS": [
      "Она взглянула на отчёт и вздохнула. «Ещё один офис пал жертвой #pГородского #pКошмара. Теперь нам нужно классифицировать его как #yЗвезду #yГорода». NL Её коллега поморщился. «Ещё больше ненужных #rсмертей. Если бы мы исследовали и классифицировали эту #pопасность должным образом с самого начала, подобные офисы не стали бы жертвой слишком высоких угроз для их объединения!» NL «Я тебе уже говорила, но у нас нет ни времени, ни ресурсов, ни людей, чтобы исследовать каждую опасность в Городе». NL Она видела, как он хочет что-то сказать, но колеблется. Наконец он, нахмурившись, заговорил:",
      "«Его опасность теперь - #yЗвезда #yГорода, да? Значит, он достоин нашего внимания. Я пойду и разберусь с этим, чтобы никто больше не стал его жертвой!» NL Он выбегает из комнаты, и она даже не пытается его остановить.",
      "«Хорошо. Теперь уже слишком поздно спасать те офисы, так что я оставлю это на тебя, чтобы убедиться, что никто больше не возьмёт на себя угрозу, с которой не может справиться». NL Он выходит из комнаты, и она даже не пытается его остановить."
    ],
    "OPTIONS": [
      "[Сделать это самому] ",
      "[Оставить это на неё] ",
      "Получить особую реликвию.",
      "Получить Проклятие - ",
      ".",
      "Убрать карту из колоды.",
      "[Очнуться]",
      "Выберите карту, которую хотите убрать."
    ]
  },
  "ruina:ForThoseWeCherish": {
    "NAME": "Для тех, кого мы любим",
    "DESCRIPTIONS": [
      "«У меня есть проблема». NL Она сглотнула. Его голос звучал не очень благоприятно. NL «Моя #yгодовщина с #yСяо совсем скоро, и я всё ещё не могу решить, что ей подарить». NL Всё в порядке. Директор, как всегда, был #pозабочен. NL «Наверняка, у вас уже есть какие-то идеи?» NL «Я думал купить ей что-нибудь #gмиленькое. Или, может, я должен улучшить её снаряжение. Всё-таки мы боевая Ассоциация. Что ты думаешь насчёт этого?»",
      "«Я думаю, вы должны взять для неё что-нибудь #gмиленькое. Это наиболее #yсентиментальный выбор, и, я думаю, она будет рада отдыху от нашей #rкровавой и полной #rжелеза работы». NL Директор кивнул. «Ты абсолютно права. Я приметел красивую плюшевую игрушку в Гнезде. Это будет идеальным подарком для неё!» NL Когда Директор выбежал, чтобы сделать покупку, она вздохнула с облегчением. Кризис предотвращён.",
      "«Я думаю, вы должны улучшить её #yснаряжение. Это наиболее практичный выбор, который, скорее всего, принесёт ей #gпользу в нашей работе». NL Директор кивнул. «Ты абсолютно права. Я слышал: в #yМастерской #yСтигмы прямо сейчас проходит распродажа. Их оружие будет идеальным подарком для неё!» NL Когда Директор выбежал, чтобы сделать покупку, она вздохнула с облегчением. Кризис предотвращён."
    ],
    "OPTIONS": [
      "[Что-нибудь миленькое] ",
      "[Что-нибудь практичное] ",
      "Потерять ",
      " золота.",
      "Получить особую реликвию.",
      "Улучшить карту в колоде.",
      "[Очнуться]",
      "[Закрыто] Требуется: золото.",
      "Выберите карту, которую хотите улучшить."
    ]
  },
  "ruina:Philosophy": {
    "NAME": "Этаж Философии",
    "DESCRIPTIONS": [
      "«Ты не должен быть здесь». NL Сурового вида женщина делает глоток #yчая и со вздохом ставит чашку обратно. «Если бы я была заинтересована в надлежащем выполнении своей работы, я бы #rвыгнала тебя отсюда. Но, к счастью для тебя, в данный момент меня это не беспокоит. Так почему бы тебе не присоединиться ко мне за чашкой #yчая?»",
      "Вы садитесь и делаете глоток #yчая. У него довольно #pстранный вкус. NL «Ну, и как? Наслаждаешься вкусом?» NL Смотря на то, как сильно эта женщина #yжаждет #yоценки, вы решаете, что действительно лучше #yсемь #yраз отмерить и #yодин #yраз отрезать, и хвалите вкус чая.",
      "«Ну, это очень плохо, я считаю». NL Пол грохочет и трясётся, странные #yстолбы поднимаются из земли рядом с ней. NL «Я дам тебе десять секунд форы. Потом . . . ну, тебе лучше помолиться, чтобы ты мог бежать быстрее, чем #rнесущийся на полной скорости #rстолб». NL Ни один спидометр не в состоянии зарегистрировать скорость, с которой вы бежали в этот момент."
    ],
    "OPTIONS": [
      "[Согласиться] ",
      "[Отказаться] ",
      "Потерять ",
      ".",
      "Восполнить ",
      " ОЗ.",
      "Повысить Защиту карты в колоде на ",
      " и сделать её ",
      "Эфирной.",
      "[Уйти]",
      "Выберите карту, которой хотите дать бонусную Защиту и Эфирность.",
      "[Закрыто] Требуется: допустимая карта."
    ]
  },
  "ruina:TheThumb": {
    "NAME": "Большой Палец",
    "DESCRIPTIONS": [
      "Он взглянул на #pнегодяя, что только что вошёл. Это был обычный Корректировщик обычных Переулков. NL «Это ты здесь #yбосс? У меня есть отличное предложение - » NL Стальной кастет @врезается@ в лицо мужчины, отправляя его кататься по полу и выть в #rагонии. NL «Скажи своему боссу, что, если он желает вести переговоры со мной, он должен притащиться сам, или не связываться с нами вовсе». Когда #pкрыса вышвыривается, помощник босса делает шаг вперёд. «Сэр, наши запасы на исходе. Должны ли мы купить ещё, или вы предпочетаете, чтобы мы совершили вместо этого налёт на Офис этой крысы?»",
      "«Сделайте покупки. Я думаю, что босс этой крысы знает, что произойдёт, если он снова побеспокоит нас». NL Его подчиненный кивает, бросаясь выполнять приказ. Просто так, как и должно быть.",
      "«Нападите на них. Покажите им, что происходит с теми, кто беспокоит #yБольшой #yПалец». NL Его подчиненные суетятся, готовясь к войне. Для него они были крестьянами, а он для них - королём."
    ],
    "OPTIONS": [
      "[Закупить запасы] ",
      "[Налёт] ",
      "Выбрать 1 из ",
      " Необычных карт и добавить её в колоду.",
      "Снизить стоимость карты в колоде (",
      " стоимость) и сделать её ",
      "Сжигаемой.",
      "[Очнуться]",
      "Выберите карту, которой хотите снизить стоимость и дать Сжигаемость.",
      "Добавьте карту в колоду."
    ]
  },
  "ruina:CryingChildren": {
    "NAME": "Плачущие Дети",
    "DESCRIPTIONS": [
      "Всё #rсгорело: твой дом, твоя семья, твои друзья . . . все они были охвачены сильным #rпожаром, который проявился в мгновение ока. NL Кто-то плакал. Но это были не вы, а #pжертва трагедии. Нет, это был #pпреступник. #pНарушитель, который рыдал с каждой вспышкой #rогня, вспыхивающей из их пальцев. NL Какая ужасная шутка: столь же огненная ярость горела внутри вас, только и ждущая, чтобы её выпустили. Вы -",
      "Мир меняется, становится #pразмытым и #pискажённым. Вы не знаете, кто вы. Вы не знаете, где вы. Всё, что вы знаете, это то, что перед вами #pплачущий #pребёнок . . . NL  И вы отчаянно хотите #rубить его.",
      "#rЯрость утихает, оставляя ощущение глубокой опустошённости. #pПустота наполняет вас, такая острая и тихая, будто слёзы этого ребёнка. NL Здесь для вас больше ничего неважно."
    ],
    "OPTIONS": [
      "[Выпустить это] ",
      "[Подавить это] ",
      "Потерять ",
      " ОЗ.",
      "Преобразовать карту в случайную Э.П.О.С. карту.",
      "Макс. ОЗ +",
      ".",
      "[Очнуться]",
      "Выберите карту, которую хотите преобразовать."
    ]
  },
  "ruina:DistortedYan": {
    "NAME": "Искажённый Ян",
    "DESCRIPTIONS": [
      "Всё это было #pбессмысленно. NL Он думал, что способен что-то изменить. Он думал, что #yидёт #yпротив #yПредписаний, портя эти ужасные вещи, что кипят вне чужого взора. NL Но даже его бунт был учтён. Даже его неповиновение было спланировано заранее. NL В конце концов, он был всего лишь ещё одной шестерёнкой, вращающейся внутри колёс. NL Такие, как он, должны просто сдаться, и молча повиноваться приказам.",
      "Но был ещё один #yвыход из этой ситуации. Это #yто, что он должен был сделать с самого начала, как получил #yПредписание с приказом стать #yПосланником. NL Ему было всё равно: часть ли это ещё одного плана Предписаний. Ему было всё равно: хочет ли он делать это или нет. NL Ему просто было уже всё равно. NL Подняв свой меч, он направил его на себя."
    ],
    "OPTIONS": [
      "[Восстать] ",
      "[Сдаться] ",
      "Драться с особым врагом. ",
      "Получить случайную улучшенную Э.П.О.С. карту.",
      "[Очнуться]"
    ]
  },
  "ruina:PatronLibrarian": {
    "NAME": "",
    "DESCRIPTIONS": [
      "«Привет. Я Малхут, Библиотекарь-Покровитель, ответственная за Этаж Истории. Поскольку я отвечаю за этот этаж, я сортирую все книги, связанные с Историей! Могу ли я вам с чем-нибудь помочь?»",
      "«Я Йесод, Библиотекарь-Покровитель Этажа Технических наук. Моя роль - собирать и сортировать книги о технических науках Города. Пожалуйста, любезно уходите, когда решите, что делать».",
      "«Привет. Я Ход, ответственная за Этаж Литературы. Жизнь человека - это словно отдельно написанная книга. История с множеством путей и решений, которые нужно принять. Мне интересно, какой будет ваша история?» NL NL «Простите меня. Я увлеклась своими мыслями. Могу ли я вам с чем-нибудь помочь?»",
      "«Проснулся, чтобы сделать работу, которую я не хочу делать снова . . . NL Я чувствую себя замком из песка, унесённым волнами . . . NL Если я сделаю то, чего вы от меня хотите, могу ли я, ~пожалуйста,~ вернуться ко сну?»",
      "«Я Тиферет, ответственная за Этаж Естественных наук. Я читаю и управляю книгами, присланными сюда, какими бы полными или непостоянными они ни были на самом деле. Я не делаю вид, что понимаю то, чего не понимаю, так как понимание книги - это повторяющийся процесс, понимаете? Но здесь так много книг и так много информации, что я не против сделать перерыв, чтобы помочь, пока мой мозг пытается переварить это всё».",
      "«Это Гебура, Библиотекарь-Покровитель Этажа Лексики. Если вы здесь для книг, я выясню, что вам нужно. В конце концов, я могу приблизительно понять то, чего хотят люди, только взглянув на них».",
      "«Хей. Я Хесед, Библиотекарь-Покровитель Этажа Общественных наук. Почему бы вам не присесть и не выпить немного кофе, и мы найдём, что вам нужно. Прошло так много времени с тех пор, как я мог оказать гостеприимство страннику, так что прошу, сделайте передышку и немного расслабьтесь».",
      "«Приветствую. Я Бина, Библиотекарь-Покровитель Этажа Философии. Мне говорили, что это место чувствуется властолюбивым в отличие от других этажей. Мне интересно: как бы вы описали Библиотеку из того, что видели ранее? Но прежде я должна успокоить свой разум с помощью чая, так что, пожалуйста, приходите позже. Я, по крайней мере, помогу вам с тем, что вы ищете прямо сейчас».",
      "«Так вы пришли. Мне интересно: есть ли у вас абсолютная вера в то, что ищемое вами находится в этом месте? Я, по крайней мере, могу свидетельствовать, что оно существует здесь. Прошу меня простить. Я Хохма, Библиотекарь-Покровитель Этажа Религии. Пожалуйста, не торопитесь».",
      "«Я Роланд, помощник Анджелы. Мой этаж не является специализированным, так как преимущественно я отвечаю за доставку книг на другие этажи. Впрочем, возможно, здесь есть что-то, что может быть полезным для вас».",
      "«Приветствую, дорогой гость. Я Анджела, моя роль - библиотекарь - моё второе имя. Здесь вы можете найти всё, что пожелаете, но вам нужно искать знания, в которых вы нуждаетесь». NL NL «Может, вы сможете найти свою книгу в этом месте».",
      "Вы попрощались, уходя с коллекцией книг в руках. NL Они странно ~тяжёлые,~ но вам всё равно, ведь эти книги обеспечивают вас мудростью, богатством, честью и силой, что вы так искали.",
      "Уходя, вы попрощались, просто наблюдая, так как считаете, что у вас уже есть всё для дальнейшего путешествия."
    ],
    "OPTIONS": [
      "Библиотекарь-Покровитель Истории",
      "Библиотекарь-Покровитель Технических наук",
      "Библиотекарь-Покровитель Литературы",
      "Библиотекарь-Покровитель Искусства",
      "Библиотекарь-Покровитель Естественных наук",
      "Библиотекарь-Покровитель Лексики",
      "Библиотекарь-Покровитель Общественных наук",
      "Библиотекарь-Покровитель Философии",
      "Библиотекарь-Покровитель Религии",
      "Библиотекарь-Покровитель Генеральных работ",
      "Директор Библиотеки",
      "[Ну, что ж . . .] ",
      "Выбрать 1 из ",
      " Улучшенных карт и добавить её в колоду.",
      "[Уйти]",
      "Добавьте карту в колоду."
    ]
  },
  "ruina:YesterdayPromise": {
    "NAME": "Вчерашнее Обещание",
    "DESCRIPTIONS": [
      "@Хо-хо-хо-хо-хо!@ Через тени у вас получается разглядеть стоящую фигуру. Когда тени шагают к вам по мраморному полу, звук их шагов отдаётся эхом, и через мгновение у вас получается разглядеть фигуру. Чёрный цилиндр с #bсиней полосой. Серый череп, украшенный #gщёгольским моноклем. Чёрный костюм с #bсиним галстуком и с #bсиней эмблемой на правом рукаве; вы же понятия не имеете, что это за эмблема. Искажение, известное вам как «Вчерашнее обещание», стоит перед вами, сжимая контракт в костлявых пальцах. «Я могу дать вам силу и помочь вам с достижением желаемого, если вы подпишите этот контракт. Что вы думаете насчёт этого?»",
      "В контракте не было ничего необычного, кроме того, что это ~был~ контракт, да и не повредило бы быть сильнее, не так ли? По крайней мере, так вы оправдали своё решение, когда подписывали контракт. Вы пытались наблюдать за выражением лица контрактника, чтобы увидеть проблеск радости обманщика. Однако его лицо не менялось до того момента, пока контракт не был подписан. «Приятно иметь с вами дело, но вам нужно было внимательнее проверять условия. Вот, взгляните». Вы до сих пор не видели ничего необычного, но после того, как вам вручили монокль, контракт изменился. Вы заметили неоднозначные формулировки и скрытые условия, но условия всё-таки были не менее подходящими. Похоже, вас обманули, и вы ~не~ ~должны~ ~были~ ~этого~ ~делать.~",
      "Вы воздерживаетесь от предложения. NL Больше силы было бы полезно, но вся эта сделка пахла слишком подозрительно. NL Вы чувствуете, что приняли верное решение."
    ],
    "OPTIONS": [
      "[Подписать контракт] #rПотерять #r%1$s #rОЗ. #gПолучить #gособую #gреликвию.",
      "[Отклонить контракт]",
      "[Уйти]"
    ]
  },
  "ruina:Ensemble": {
    "NAME": "Ансамбль Реверберации",
    "DESCRIPTIONS": [
      "«Хо-хо-хо-хо! Постучите, и дверь откроется!» NL «Даже после множества битв в этом месте, войти сюда было как-то очень трудно. Мы едва справились с этим». NL «В конце концов, это испытание на выносливость! Нет смысла сдаваться после парочки ударов!» NL «А теперь, друзья, если вы продолжите шуметь, мы можем распугать здешний персонал. Было бы умно, если бы мы проявили величайшее уважение, чтобы они не прятались за книжными стеллажами, не так ли?»",
      "Вы не понимаете, что сподвигло вас так поступить, рисковать своей собственной #yжизнью ради такого места. Но вы чувствуете, что здесь был некий #yСвет, луч надежды, который желают #pосквернить эти злодеи. NL NL Вы не можете это так оставить."
    ],
    "OPTIONS": [
      "[Принять стойку] #gПолучить #gособую #gреликвию.",
      "[Подготовиться]"
    ]
  },
  "ruina:Sorrow": {
    "NAME": "Печаль",
    "DESCRIPTIONS": [
      "Я не чувствую ничего, кроме своей #pпечали. Мне больше ничего не нужно. NL NL Она была, и будет #gверна мне.",
      "Почему я должен противиться ей, если в те часы . . . NL NL Когда моя душа #rразрушила глубины моего сердца, NL NL она находилась прямо рядом со мной?",
      "О печаль, пойми, я #pв #pитоге принял тебя, NL NL потому что понимаю: ты не оставишь меня.",
      "Ах! Я понял: NL твоя #yкрасота лежит в силе твоего существа. NL NL Ты как те, кто никогда не покидал NL тоскливый уголок у #rкамина моего бедного #pчёрного сердца.",
      "О моя #pпечаль, ты лучше, чем #gвозлюбленная. NL NL Потому что я знаю, что в день моей последней #pагонии, NL ты будешь там, лежать на моих простынях. О #pпечаль, NL NL так что ты можешь ещё раз попытаться поглотить моё сердце."
    ],
    "OPTIONS": [
      "[. . .] ",
      "Преобразовать карту в колоде.",
      "Улучшить карту в колоде.",
      "Убрать карту из колоды.",
      "Получить ",
      ".",
      "Выберите карту, которую хотите преобразовать.",
      "Выберите карту, которую хотите улучшить.",
      "Выберите карту, которую хотите убрать."
    ]
  },
  "ruina:BlackSilenceFork": {
    "NAME": "Печаль одного человека",
    "DESCRIPTIONS": [
      "Битва заканчивается, желанное #gизбавление от ужасающей перчатки, что пришлось надеть. Но воздух заполняется #pсмертельным #pхолодом, как только #pтишина увеличивает своё давление и как только ваше #rсердце #rначинает #rбиться всё громче и громче в ваших ушах. NL NL «Анджела. Ты ведь знаешь, что я сейчас сделаю, верно?»"
    ],
    "OPTIONS": [
      "[Поддаться сердцебиению] Вернуться к Порочному сердцу",
      "[Довести дело до конца] Столкнуться с Чёрной Тишиной"
    ]
  },
  "ruina:TheHead": {
    "NAME": "Конец",
    "DESCRIPTIONS": [
      "Вы видите, как он падает на колени, уставший и истощённый непрерывным сражением. NL NL Вы видите, как они вздыхают, вдыхают и #gотпускают. Вы видите, как они отпускают свою #rненависть и #rболь, свой #rгнев и #rстрах. Вы видите, как они отпускают свою #pтравму, свою длительную тьму, которая чуть не погубила их. NL NL Вы видите, как они отворачиваются от #yпрошлого, чтобы наконец взглянуть в #yбудущее.",
      "Библиотека @задрожала,@ и вы обнаруживаете, что в неё #rвторглась ещё одна группа незваных гостей. NL NL «Так это и есть #pНечистота, называемая Библиотекой». Женщина усмехнулась. «Какая же трогательная сцена примирения человека с машиной. Как жаль, что это ваше последнее мгновение». NL NL Вы видите, как он поднимается с колен, #rизбитое и покрытое #rсиняками тело человека, делающего всё возможное, чтобы защитить покой и #gсчастье, которое только что обрёл."
    ],
    "OPTIONS": [
      "[Продолжить]"
    ]
  },
  "ruina:HeadDialogue": {
    "NAME": "",
    "DESCRIPTIONS": [
      "Выдохся уже? Мы только начали разогреваться.",
      "Палач.",
      "Я прикончу их.",
      "Наконец-то ты появилась.",
      "Мы знаем друг друга?",
      "Какое же облегчение, что ты рядом.",
      "Да я сама не уверена, что справлюсь с этим . . .",
      "Ну . . . мы должны постараться и сдерживать их как можно дольше.",
      "Знайте, ваши совместные усилия не изменят вашу судьбу.",
      "Тем не менее приятно наблюдать за вашей упрямостью.",
      "Хоть это и было приятно, мы должно увидеть, как с этим местом будет покончено.",
      "Ну, это стало ещё большей проблемой.",
      "Изолированные, без выхода . . . какая жалкая ситуация.",
      "Однако вам удалось продержаться дольше, чем ожидалось. Как досадно, что это так NL закончится . . .",
      "Это действительно так, что многословие делает вас уязвимыми.",
      "Гарион . . .",
      "Давно я не слышала это имя . . .",
      "Но оно больше не принадлежит мне.",
      "Ты чего так долго?",
      "Я просто наблюдала издалека.",
      "Ты не справилась со своими обязанностями и предала нас. Как неблагоразумно с твоей NL стороны.",
      "Хотя, я полагаю, о твоей ответственности будет разговор позже.",
      "Мы вскроем твою могилу и извлечём тебя в скором времени.",
      "Я могу только посочувствовать вашим тщетным попыткам найти существо, чья NL оболочка - это всё, что осталось.",
      "Палач. Будь готов. Это произойдет в любую минуту.",
      "Это действительно удивительно, что вам удалось продержаться так долго.",
      "Гарион . . . как же жаль, что мы не смогли вернуть тебя . . .",
      "Конец близок.",
      "Это место будет изгнано, как и планировалось.",
      "Я только попрошу, чтобы вы не возвращались.",
      "Так что зарубите себе на носу и оставайтесь там, где вам по праву принадлежит место.",
      " . . .",
      "Процедура изгнания территории провалилась . . . ?",
      "Вот и снова многословность подставила тебя.",
      "Хотя это было действительно неожиданно.",
      "Подумать только, Библиотека может приглашать гостей из других миров . . .",
      "Такая особенность не может быть разумно объяснена. Возможно, мы были слишком NL мягкими с этим местом.",
      "Палач. Ликвидируй каждого из них.",


      "DO NOT TRANSLATE OPTIONS AS IT DETERMINES WHICH CHARACTER APPEARS IN THE CUTSCENE AND WHO SPEAKS IN THE CURRENT LINE. TRANSLATING ANY LINE OF IT CAUSES THE CUTSCENE TO BREAK.",
      "Please do not touch it. -Squeeny"
    ],
    "OPTIONS": [
      "ZenaBaralRoland_ZenaSpeak",
      "ZenaBaralRoland_ZenaSpeak",
      "ZenaBaralRoland_BaralSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_GeburaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_GeburaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_GeburaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak"
    ]
  },
  "ruina:HeadEnding": {
    "NAME": "",
    "DESCRIPTIONS": [
      "Будем ли мы в порядке, Роланд? Я сомневаюсь, что Голова будет рада поражению двух NL своих агентов.",
      "Голова может быть недовольна, как ей захочется. Но наша история на этом не окончится.",
      "Полагаю, что нет. И всё это с небольшой помощью издалека. Будем ли мы продолжать NL писать эту историю вместе?",
      "Конечно, мисс Директор. Всё-таки есть ещё так много вещей, которые мы оба хотим NL сделать.",
      "И почему бы тебе не присоединиться, незнакомец? В этой истории достаточно места, NL чтобы вписать ещё кого-нибудь.",
      "Не стесняйся. Чего ты, в конце концов . . .",
      "Незнакомцы - просто друзья, которых вы ещё не встретили."
    ],
    "OPTIONS": [
    ]
  },
  "ruina:ShiAssociation": {
    "NAME": "Ассоциация Ши",
    "DESCRIPTIONS": [
      "Двери совет директора с @грохотом@ распахиваются, и заходят двое одетых в форму рабочих, изнурённых предыдущим запросом. NL NL «Директор . . . мы уже #rдесять #rдней #rподряд занимаемся делами уровня #pГородского #pКошмара. Обычно мы не должны брать больше одного такого дела в неделю». NL NL «Мы уже на пределе как физически, так и психически». NL NL «Но самое главное, ваше состояние выглядит хуже, чем у любого из нас, директор Юджин . . .»",
      "Я #pсогласен с ней. Все наши травмы были слишком #rтяжёлыми, чтобы #gвылечить их за пару дней, но запросы всё #pрастут. NL NL «Мы обработаем запрос с Библиотекой, как и любой другой. Мы берёмся за это не для того, чтобы просто подчиниться приказам нашего начальства. Книги, содержащиеся в Библиотеке, помогут нам раскрыть планы #bСиней #bРеверберации». NL NL Но у нас не так много времени. Скоро у начальства Южного Отдела возникнут подозрения по поводу нашего бездействия.",
      "«Сможем ли мы действительно справиться с этим, #yдиректор? Можете ли вы обещать, что не #rнавредите себе ради 2-ого Отдела? Вы всегда были таким #pсамоотверженным». NL NL «Это наш единственный шанс, и единственный раз, когда мы можем извлечь #yвыгоду из их запроса. Соберите тех, кто ещё может двигаться и сражаться. Мы не хотим брать туда тех, кто окажется лишь #pобузой». NL NL «Всё ясно».",
      "Мы старались подготовиться как можно лучше, но давление со стороны начальника Южного Отдела продолжало расти. NL В конце концов нам пришлось приступить к выполнению запроса преждевременно. NL NL Я терплю и жду того шанса, чтобы вернуть Ши к славе. NL NL Я клянусь, что изменю эту ассоциацию собственными NL руками . . . несмотря ни на что."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Плевать, просто сделаем это] #gПолучить #gособую #gреликвию.",
      "[Лучше подготовиться] #gУлучшить #gкарту #gв #gколоде.",
      "[Очнуться]",
      "Выберите карту, которую хотите улучшить."
    ]
  },
  "ruina:WarpTrain": {
    "NAME": "WARP-поезд",
    "DESCRIPTIONS": [
      "На вокзале, как обычно, многолюдно, пассажиры @мечутся@ с одной платформы на другую, спеша вовремя попасть на работу. Когда один из пассажиров заходит в поезд, вы замечаете, как из его кармана выпадает странного вида кубик. NL Он светится #bфлуоресцентным сиянием, и, рассмотрев его поближе, вы находите на нём прорезь для монет. NL Возле выпавшего кубика вы также замечаете всяческие кучи деревянных ящиков, наспех выставленных подле с платформой.",
      "Вы жертвуете немного своего #yзолота кубику, после чего он начинается светится #bярче. Руками вы чувствуете, как он начал пульсировать, всё чаще и чаще, пока ваше зрение ослепляется сиянием кубика. NL NL Вы чувствуете, как время вокруг вас замедляется, наблюдая за снующими пассажирами, шагающими всё медленнее и медленнее, пока время близится к полной остановке. Вас @передёргивает@ от мысли, что можно сделать с подобной силой.",
      "Вы с лёгкостью #rломаете замки деревянных ящиков. Похоже, сотрудники были настолько заняты с упаковкой чего-то, что забыли обеспечить #gзащитой перевозимые #yтовары. NL NL Из ящиков льёт ручьём куча #yзолота, и вы пытаетесь засунуть в карман как можно больше. NL NL Наконец, значительно #yзаработав, вы покидаете это место.",
      "Вы решаете не тратить своё время на всякие глупости. В конце концов, на этом вокзале кажется слишком много людей, чтобы пытаться сделать что-то рискованное."
    ],
    "OPTIONS": [
      "[Открыть ящики] #gПолучить #g%d #gзолота.",
      "[Дать золото кубику] #rПотерять #r%d #rзолота. #gПреобразовать #gкарту, #gзатем #gулучшить #gеё.",
      "[Закрыто] Требуется: %d золота.",
      "[Пройти мимо]",
      "[Очнуться]",
      "Выберите карту, которую хотите преобразовать и затем улучшить."
    ]
  },
  "ruina:StreetlightOffice": {
    "NAME": "Офис Уличного Фонаря",
    "DESCRIPTIONS": [
      "Она думала, что #pненавидит его. NL Он был #rраздражающим, высокомерным, и #rкретином, который стащил её #yсладости из холодильника. Он всегда хвастался тем, что его мать была поразительным #yКорректировщиком и что в один день он превзойдёт её с этим причудливым мечом, полученным от неё же. NL Но теперь его нет. Он больше никогда не будет #rраздражать её снова. Он больше никогда не будет говорить с ней свысока, #rкрасть её еду или хвастаться своими #yдостижениями. NL Она думала, что будет рада его уходу, но #pпустота в её сердца доказала обратное.",
      "«Это не похоже на тебя, чтобы ты покупал #yторт для других . . .» NL Даже если он был #pужасным человеком, он всё равно оставался человеком, который прикрывал её в бою, который #gспасал её множество раз. И она, в свою очередь, спасала его. NL Но в этот раз она #pне #pсмогла, и теперь его нет. NL Возможно, она должна вернуться и попытаться забрать его остатки, как бы безрассудно это не звучало.",
      "Нет. Он бы не хотел этого. Какая бы #pопасность не угрожала, он бы не хотел, чтобы она потеряла свою жизнь в пустую. NL NL Она продолжит жить. Жить такой жизнью, которой они оба могли бы #yгордиться."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Вернуться] #rДраться #rс #rособым #rврагом. #gПолучить #g%d #gзолота.",
      "[Жить ради следующих сражений]",
      "[Уйти]"
    ]
  },
  "ruina:NightInTheBackstreets": {
    "NAME": "Ночь в Переулках",
    "DESCRIPTIONS": [
      "Ночь в Переулках раскрывает совершенно иной мир, и в этом мире живут @они.@ NL Вы наблюдаете, как кучка чистильщиков #bводным #bпотоком движется вперёд, даже и не думая останавливаться. NL Улица была завалена различными чистильщиками, которые отстали от марширующей стаи. Их тела лежали неподвижно после сражений с уличными корректировщиками. Вы замечаете маленькие канистры с красной жидкостью и распознаёте, что это жизненная сила этих чистильщиков, которая всё ещё цела. Может быть, попробовать извлечь их канистры и воспользоваться их силой?",
      "Вы ждёте, пока поток чистильщиков уйдёт подальше, прежде чем двинуться вперёд. NL Как только они уходят, вы без каких-либо трудностей добираетесь до места с трупами и с лёгкостью отстёгиваете канистру от хозяина. NL Но, когда вы пытаетесь закрепить канистру на себе, вы спотыкаетесь об руку рядом лежащего трупа! В итоге вы падаете и #rтравмируете себя.",
      "«Да ну его! Наверняка, они мне даже не помогут», - так вы решили и стали просто наблюдать за маршом чистильщиков. NL Вы наблюдаете, как они \"убираются\" для #gпропитания, как сохраняют своё существование в этих #pмрачных Переулках. NL После 80 минут скитаний чистильщики рассеялись в темноте, и вы, получив новые знания, решили попробовать заняться собственной #y\"уборкой\"."
    ],
    "OPTIONS": [
      "[Извлечь] ",
      "[Наблюдать] ",
      "Получить особую реликвию.",
      "Получить Проклятие - ",
      ".",
      "Восполнить ",
      " ОЗ.",
      "[Уйти]"
    ]
  },
  "ruina:SnowWhiteApple": {
    "NAME": "Яблоко Белоснежки",
    "DESCRIPTIONS": [
      "Вы оказываетесь в #pнезнакомом #gлесу, мрачном и сыром. Вы замечаете необычное существо, сделанное из корней и веток и ожидающее вас посреди пустого участка #gлеса. NL NL Оно предлагает вам #yяблоко.",
      "Вы кусаете #yяблоко. На вкус оно #gсладенькое, но стоит вам рассмотреть его внутри внимательнее, вы понимаете, что оно всё это время было #pпрогнившим.",
      "Существо #pнахмурилось и закричало на вас с невероятной #pзлобой. Вы разворачиваетесь и убегаете, но, даже покинув лес, вы всё ещё ощущаете #pнедобрые намерения того существа в себе."
    ],
    "OPTIONS": [
      "[Съесть яблоко] ",
      "[Отказаться] ",
      "Получить особую реликвию.",
      "Получить Проклятие - ",
      ".",
      "Получить ",
      "Потерять ",
      " Макс. ОЗ.",
      "[Уйти]"
    ]
  },
  "ruina:DerFreischutz": {
    "NAME": "Вольный Стрелок",
    "DESCRIPTIONS": [
      "Вы видите окутанную #pтьмой фигуру в плаще. Пол был завален #rокровавленными телами вокруг неё, это были остатки чудовищного #rсражения. NL «Сам #pДьявол предложил мне коварный контракт. Моя последняя пуля должна пробить голову того, кого я люблю. Но я обманул #pДьявола! Посмотри, я уже поубивал всех, кого любил!» NL Фигура начала упиваться @смехом,@ и вы уже поняли, что подобная сила лишила его всякого #rрассудка. NL «Ха-ха . . . знаешь что, незнакомец? Ты мне нравишься, поэтому не хочешь ли ощутить силу моего контракта на себе?»",
      "Вы чувствуете, как что-то #rпрожигает ваше сердце, когда сила #pДьявола проходит через вас. Головокружение, безудержность, неконтролируемость - все эти эмоции вы ощутили в одно мгновение. NL NL Фигура ухмыльнулась. «Превосходно. Теперь давай провалимся в глубины #rАда вместе!»",
      "«Как #pжаль. Похоже, тогда ты просто станешь ещё одной мишенью для меня». NL NL Фигура выстреливает в вас, но ваша быстрая реакция не подвела и отправила пулю в свободный полёт. Убегая от сумасшедшего стрелка, вы не могли не чувствовать облегчения от того, что избежали #pпроклятия, превратившего этого человека из профессионального охотника в #rкровожадного убийцу."
    ],
    "OPTIONS": [
      "[Согласиться] ",
      "[Отказаться] ",
      "Получить особую реликвию.",
      "Потерять ",
      " ОЗ.",
      "Убрать карту из колоды.",
      "Выберите карту, которую хотите убрать.",
      "[Уйти]"
    ]
  },
  "ruina:UnknownPath": {
    "NAME": "Пути в неизвестное",
    "DESCRIPTIONS": [
      "Перед вами ряд извилистых и закрученных путей. Они, бесконечные, простираются вперёд в неизвестность. Ваше внимание переключается на три дороги, которые возвышаются над другими: NL - #rкрутой путь по середине, который возвышается над всеми; NL - извилистый путь #gналево с неровными краями; NL - #gнаправо тоже извилистый путь, но этот с гладкой, изящной формой."
    ],
    "OPTIONS": [
      "[Подняться по крутому пути] Встретить случ. #pэлитного врага.",
      "[Подняться по неровныму пути] Встретить случ. #rобычного врага.",
      "[Подняться по гладкому пути] Встретить случ. #gсобытие."
    ]
  },
  "ruina:SingingMachine": {
    "NAME": "Поющая Машина",
    "DESCRIPTIONS": [
      "Вдалеке вы слышите какой-то #rскрежет, #rхруст и #rперемалывание чего-то #rмясистого. Вы подходите ближе и находите #rкровавую машину, работающую в ритме своего собственного #pомерзительного такта. NL NL Человеку со слабым рассудком такой звук мог бы даже показаться музыкальным. NL NL Машина останавливается и открывается, давая вам возможность что-нибудь закинуть в неё.",
      "Машина запускается, издаёт #gрадостный звон, а затем . . . ",
      ". . . она выплёвывает подношение обратно. Вы подбираете его, и, хоть оно теперь всё в #rкрови, вы ощущаете, что NL оно каким-то образом #yулучшилось.",
      ". . . она выплёвывает #yбезделушку, покрытую #rкровью. Вы поднимаете её, и, хотя она пока незнакома для вас, вы чувствуете, что она будет полезной в будущем.",
      ". . . она выплёвывает пару заляпанных #rкровью колб. Вы поднимаете колбы, и хотя ваш мозг вам кричит, что распитие жидкости из этой машины ни к чему хорошему не приведёт, однако ваши инстинкты подсказывают, что эти колбы содержат #yсилу.",
      "Машина запускается, издаёт #rсердитый грохот, а затем . . . ",
      ". . . она выплёвывает ваше подношение обратно. Похоже, она не оценила то, что вы ей дали.",
      ". . . она выплёвывает поток #rкрови, который попадает прям вам в лицо и сбивает вас с ног. Похоже, она не оценила то, что вы ей дали.",
      "Вы посчитали, что не стоит связываться с этой #pзловещей машиной."
    ],
    "OPTIONS": [
      "[Закинуть что-нибудь] Предложить карту.",
      "Получить ",
      ".",
      " Обычных зелья.",
      " Необычных зелья.",
      " Редких зелья.",
      "Потерять ",
      " ОЗ.",
      " Макс. ОЗ.",
      "[Уйти]",
      "[Закрыто] Требуется: не стартовая карта.",
      "Выберите карту, которую хотите предложить.",
      " 2 копии."
    ]
  },
  "ruina:GalaxyChild": {
    "NAME": "Дитя Галактики",
    "DESCRIPTIONS": [
      "Вы замечаете невысокую фигуру . . . мальчика, окутанного сияющей #pтуманностью и звёздным небом бесконечной #pгалактики. Мальчик приближается к вам, протягивая маленькую #yбезделушку: NL NL «Давай будем дружить?»",
      "Вы принимаете подарок, и мальчик #yлучезарно улыбается вам. NL NL «Это мой #gподарок, чтобы отметить нашу #gдружбу. Пожалуйста, береги его».",
      "Мальчик #pнахмурился, и маленькая #pслезинка летит к земле. NL NL «Если ты не хочешь быть мне компанией, тогда ты не нужен мне!» NL NL #pГалактика #rразрывается и #rдеформируется, ваше зрение затуманивается, а голова колотится в #pагонии. В конце концов, всё заканчивается, и вы чувствуете себя . . . по-другому. Изменённым. #pИскажённым."
    ],
    "OPTIONS": [
      "[Принять подарок] ",
      "[Отвергнуть подарок] ",
      "Получить случайную Обычную реликвию.",
      "Добавить Э.П.О.С. карту в колоду.",
      "Получить Проклятие - ",
      ".",
      "[Уйти]"
    ]
  },
  "ruina:Funeral": {
    "NAME": "Похороны мёртвых Бабочек",
    "DESCRIPTIONS": [
      "Он сидит там, посреди поля бабочек, безмолвный хранитель тех, кто #pпал. Он встаёт и предлагает свой #yгроб, предлагает вам место #gотдыха в этом странном, безумном месте. NL NL Вы ложитесь в гроб, и крышка закрывается. Внешний мир исчез, и вы стали #yмечтать о месте, где -",
      "#pНасильственная #pсмерть. Он искал тех, кто не ожидал этого больше всего. Он застал их врасплох из #pтени и поглотил в #pтемноте. NL NL Во сне вы были и хищником, и жертвой. И, проснувшись с криком и дрожащими руками, вы чувствуете, как часть вас изменилась #yнавсегда.",
      "#pСпокойная #pсмерть. Он пришёл к тем, кто лежал в своих постелях, ослабевшие от возраста или #pболезни. Их боль, их проблемы, их переживания - он забрал у них это и освободил от #pборьбы, что пришла с их последними вздохами. NL NL Вы медленно просыпаетесь, покидая то место неестественного #yспокойствия. Но стоит вам открыть свои глаза и раскрыть крышку, как вы ощущаете, что что-то упустили в том месте."
    ],
    "OPTIONS": [
      "[Непросветная тьма] ",
      "[Белоснежная невинность] ",
      "Потерять ",
      " ОЗ.",
      " Макс. ОЗ.",
      "Получить случайную Э.П.О.С. карту в колоду.",
      "Убрать ",
      " карты из колоды.",
      "[Уйти]",
      "Выберите карты, которые хотите убрать."
    ]
  },
  "ruina:NeowAngela": {
    "NAME": "Анджела",
    "DESCRIPTIONS": [
      "Приветствую. NL Я Анджела, директор, и моя роль - библиотекарь - моё второе имя.",
      "И так история продолжается - нескончаемо.",
      "Приветствую, дорогой гость.",
      "Я смотрю, вы продолжаете умирать и возрождаться.",
      "Покажите мне силу, и, возможно, я помогу вам в дальнейшем.",
      "Достигните NL хотя бы вершины Асии.",
      "Библиотекари - не единственные люди, которых я могу вернуть.",
      "У меня есть кое-что для вас.",
      "Может, вы сможете найти свою книгу в этом месте.",
      "Может, вы сможете найти свою книгу в этом месте.",
      "Готовы ли вы справиться с трудностями этого испытания?",
      "Награда.",
      "Давайте продолжим.",
      "Эти испытания станут только сложнее.",
      "Я впечатлена, вы можете так долго держаться.",
      "Прокляты!",
      "Растяпа!",
      "Трансформация!"
    ],
    "OPTIONS": [
    ]
  },
  "ruina:WanderingSamurai": {
    "NAME": "Wandering Samurai",
    "DESCRIPTIONS": [
      "You spot a lone figure in the distance, a #ychance encounter with a wandering swordsman looking for someone to test themselves against. NL You seem them raise their sword, challenging you.",
      "You turn tail and run. Although you felt that heeding your self-preservation instinct was the best choice, you couldn't help but feel a bit #pshameful about it."
    ],
    "OPTIONS": [
      "[Accept the duel] ",
      "[Turn tail and flee] ",
      "Fight an enemy.",
      "Obtain ",
      " Uncommon relics.",
      "Remove ",
      " cards.",
      "Become Cursed - ",
      "[Leave]",
      "Choose Cards to Remove.",
      "."
    ]
  },
  "ruina:Art": {
    "NAME": "Floor of Art",
    "DESCRIPTIONS": [
      "The Floor of Art. It was a magnificent floor, filled with #ygrand paintings, #ypicturesque scenes . . . and the stench of #palcohol. NL Someone yawned loudly, a sleepy figure half-hidden by stacks of books. NL \"Hey, wanna be a bro and bring me that beer from over there?\" NL The figure shamelessly makes this request. In the distance, you see a couple other librarians grappling with a restless #pAbnormality while this one lazed about.",
      "You walk back with the drink in hand and pass it over. The figure quickly snatches it from your hand and gulps it down. NL \"Ahhh, that hits the spot!\" He grins at you, #ggiddy and #pdrunk. \"Hey, you seem like a nice sort, wanna drink this with me?\" NL The two of you wile the time away in a #pdrunken stupor, ignoring the nearby #rcommotion.",
      "You walk over to the drink, pick it up, and @throw@ it away in a nearby trash bin. NL \"Hey! Why did you #pwaste a perfectly good drink like that?\" the figure shouts in indignation. NL You tell him that drinking could wait until after the floor didn't have an ongoing #rincident. NL \"That feisty #pAbnormality? It's not even that #rdangerous. And it's not like we'd die for good if we're killed. Those assistants should be able to take care of it,\" he grumbles. NL Regardless, the two of you head over to help suppress the #pAbnormality. NL It ended up being much more #rdangerous than expected."
    ],
    "OPTIONS": [
      "[Bring them the drink] ",
      "[Cut off his supply] ",
      "Obtain ",
      "s.",
      "Lose ",
      ".",
      "Obtain a random EGO card.",
      "Obtain an EGO card.",
      "[Wake up]",
      "[Locked] Requires: Potion.",
      "Obtain an upgraded EGO card."
    ]
  },
  "ruina:Realization": {
    "NAME": "Realization",
    "DESCRIPTIONS": [
      "I whispered into people the essence of life. NL So that they will cherish their own emotions and focus on them only. NL So that the fluctuating shape of the mind can be exposed to the world.",
      "The king asks of you: \"Is it wrong to chase after our desires and pursue them without end?\"",
      "You tell them to pursue it. Is it so bad to lust for honey when there are flowers? After all, we are born to pursue happiness.",
      "You tell them to control it, to suppress their raging whims. For how could people live together with such unchecked impulses?",
      "The king asks of you: \"Will I be a hero even if I eat away all my desires?\"",
      "The king laughs, feeling vindicated. \"Then I shall let my greed seek #yeternity — seek #pdeep, #pdeep #yeternity.\"",
      "The king sighs, dejected yet resolved. \"Then I shall bury my greed in a golden amber, sealed away for all eternity.\"",
      "The knight asks of you: \"How can I protect people from the truth of reality? From the inexorable march of time?\"",
      "You tell them it's hopeless. That only an endless stream of grief awaits them.",
      "You tell them it's inevitable, but not unbeatable. After all, the will to protect has remained unchanged after all this time, has it not?",
      "The knight asks of you: \"Did I save them, in the end? Or were my actions in vain?\"",
      "The knight cries, overwhelmed by grief. And in the throes of her despair, her swords will eventually point at those she could not protect.",
      "The knight cries, happy to have been of use. And inside her eyes, diamonds stained black once again regained a glint of sparkling white.",
      "The queen asks of you: \"How can I defeat evil? To eradicate it at its root and save the world?\"",
      "You tell them that evil is always present, always residing within the darkness of humanity.",
      "You tell them to help others, to stop people from needing to be evil to survive.",
      "The queen asks of you: \"How can I exist in a peaceful world? A world without villains to face?\"",
      "The queen giggles, hysteria overtaking her. \"You're right! In a world with no villains, I'll just have to become one!\".",
      "The queen sighs, resigned to her fate. \"You're right that a peaceful world is good, but it's so boring! Maybe I need a different job . . .\"",
      "The girl asks of you: \"How can I make people happy? To bring laughter and joy to a gloomy place?\"",
      "You tell them that everyone appreciates a good joke, that a funny prank will surely bring a smile to everyone's face.",
      "You tell them that people would surely smile at a nice, thoughtful gesture. Such as giving away a gift!",
      "The girl asks of you: \"Did I make my new friends happy? Did I make them cry tears of joy and relief?\"",
      "The girl sobs in sadness. \"I just wanted them to be happy! Will they leave me now? Being lonely is so sad . . .\"",
      "The girl cries in delight. \"I'll make sure to give out more gifts! And more people will be happy and surprised when they open them!\""
    ],
    "OPTIONS": [
      "[Speak to the king who desired everything]",
      "[You should pursue it without fear]",
      "[You should restrain yourself]",
      "[Yes you will]",
      "[No you won't]",
      "[Speak to the knight who fell into despair] ",
      "[You can't save them]",
      "[You can only prepare them for it]",
      "[You were worthless]",
      "[You made a difference]",
      "[Speak to the queen who succumbed to hatred]",
      "[Evil will always be present]",
      "[Prevent people from resorting to evil]",
      "[You can become the villain]",
      "[You can be glad that it's peaceful]",
      "[Speak to the girl seeking a friend]",
      "[You can prank them]",
      "[You can do something nice]",
      "[You made them sad]",
      "[You made them happy]",
      "Become Cursed - ",
      ".",
      "Lose ",
      " Max HP.",
      " HP.",
      "Obtain ",
      "[Wake Up]"
    ]
  },
  "ruina:YourBook": {
    "NAME": "Your Book",
    "DESCRIPTIONS": [
      "As you navigate the twists and turns of this library’s labyrinth, you spot a strange book poking out one of the bookshelves. NL NL It has your #yname on it.",
      "Against your better judgment, you find your curiosity piqued, and you go to read the book. As you flip open its pages, you find details of yourself experiencing encounters you do not remember, #gliving and #rdying against foes that you do not recall. NL The book seems #pendless. Every page you turn, you live and die. Live and die. @Live@ @and@ @die@ . Despite your lack of recollection about these events, you cannot help but feel that all these pages spoke #ytruth. NL You can’t help but feel mounting despair at the idea that your story inevitably leads to #pdeath. And in the end, you – ",
      "You won’t let yourself be deceived by the machinations of this place.",
      "In the depths of your #pdespair, you cling onto a #gglimmer of #yhope. You cling to the thought that surely, one day you will break out of this cycle of life and death. NL You feel your resolve harden and #ymanifest, and you feel that you had become stronger through this experience.",
      "Your #pdespair bubbles up to your throat, #rchoking you with its weight. You feel a cold #bchill spread throughout your body, something #phollow permeating your very being and shaping your very self. NL There is no hope. There is no escape. NL After all, there is no conclusion more natural than #pdeath."
    ],
    "OPTIONS": [
      "[Read the book] ",
      "[Leave it alone] ",
      "[Overcome it] ",
      "[Succumb to it] ",
      "Obtain a special Relic.",
      "Become Cursed - ",
      ".",
      "Lose ",
      " HP.",
      "Obtain ",
      "[Leave]"
    ]
  }
}