{
  "ruina:WizardOfOz": {
    "NAME": "Волшебник страны Оз",
    "DESCRIPTIONS": [
      "Бродя через запутанные проходы лабиринта библиотеки, вы натыкаетесь на #yнеобычную книгу с #yнеобычной обложкой. NL Она открывается перед вами, маня взглянуть на её страницы.",
      "Волшебник обратился к пугалу, ищущему #yмудрость. NL «Я дам тебе совершенно новый мозг, полный булавок и иголок! Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился к дровосеку, ищущему #yсердце. NL «Я дам тебе сердце из шёлка, набитое опилками. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился ко льву, ищущему #yхрабрость. NL «Я дам тебе напиток безграничной храбрости. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился к маленькой девочке, ищущий дорогу #yдомой. NL «Я дам тебе пару серебряных башмачков, которые перенесут тебя туда, куда ты только пожелаешь. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник #yрадостно улыбнулся. NL «Чудесно! Вы все будете очень хорошими слугами. Подойдите ближе и получите свои подарки».",
      "Волшебник #pнахмурился. NL «Какая наглая у нас тут компания. Подумать только, вы посмели отказать #yмогущественному волшебнику страны Оз!»",
      "Волшебник #yвздохнул. NL «Похоже, вашей компании не хватает решимости выбрать один из путей. Какой же #pсрам».",
      "История заканчивается, оставляя вас с #pпустой болью в #yсердце.",
      "Вам не хочется погружаться в какую-то #yисторию прямо сейчас."
    ],
    "OPTIONS": [
      "[Читать] Начать историю.",
      "[Уйти] ",
      "[Согласиться] ",
      "[Отказаться] ",
      "Убрать карту из колоды.",
      "Получить Проклятие - ",
      "Потерять ",
      " ОЗ.",
      "Макс. ОЗ +",
      ".",
      " золото.",
      "Получить зелье.",
      "Повысить урон Атаки в колоде на ",
      "",
      " и сделать её Сжигаемой.",
      "[Принять подарок] ",
      "Получить особую реликвию.",
      "[Свергнуть волшебника] ",
      "Получить ",
      "[Прекратить чтение] ",
      ".",
      "[Закрыто] Требуется: больше согласий, чем отказов.",
      "[Закрыто] Требуется: больше отказов, чем согласий.",
      "Выберите карту."
    ]
  },
  "ruina:ChurchOfGears": {
    "NAME": "Храм механизмов",
    "DESCRIPTIONS": [
      "@ВУААААААААААААААААА@ NL Вы слышите #rхруст костей, #rрасплёскивание крови и #rразлом суставов. Сквозь всё это также слышен интенсивный жужжащий шум. NL Фигура в капюшоне рядом с шумной машиной поворачивается к вам лицом. «Присоединись к нам, странник. Присоединись к нам и освободись от своих тяжёлых мыслей и мирских забот!»",
      "Вы садитесь в машину, и вам кажется, что над вашей головой сжались #pтиски. NL Шум @жужжания@ становится всё #yгромче и #yгромче, тупая боль нарастает всё #rсильнее и #rсильнее, пока внезапно всё не #rпрекращается. NL Ваша голова никогда не была настолько свободной.",
      "У вас нет ни малейшего желания приближаться к этой #pзловещей машине."
    ],
    "OPTIONS": [
      "[Согласиться] ",
      "Потерять ",
      " ОЗ.",
      "Улучшить, затем скопировать карту в колоде.",
      "Преобразовать, затем улучшить карту в колоде.",
      "Выберите карту, которую хотите улучшить и затем скопировать.",
      "Выберите карту, которую хотите преобразовать и затем улучшить.",
      "[Уйти]"
    ]
  },
  "ruina:ZweiAssociation": {
    "NAME": "Ассоциация Цвай",
    "DESCRIPTIONS": [
      "«За последние несколько месяцев наши #rпотери резко @возросли.@ Такая частота неприемлема. При такой скорости наша #yАссоциация перестанет быть #yактуальной!» NL Женщина бьёт своим кулаком по столу. «Нужно что-то делать. Мы можем направить свои силы либо на #yулучшение нашей подготовки и снаряжения, либо на разведку этих #pчудовищ, прежде чем столкнуться с ними лицом к лицу».",
      "«Отлично. Я немедленно составлю план нового режима тренировок».",
      "«Очень хорошо. Я сама возглавлю первую экспедицию».",
      "Женщина нахмурилась. «Такая неуверенность вам не к лицу, Командир». NL Она вздохнул. «Но в этот раз я поддержу ваше #yрешение».",
      " NL Собрание окончилось, и вы обнаружили, что наконец освободились от #yвоспоминаний, которые были не вашими."
    ],
    "OPTIONS": [
      "[Тренировка] ",
      "[Разведка] ",
      "Потерять ",
      " золота.",
      " Макс. ОЗ.",
      "Добавить 1 Редкую карту в колоду.",
      "Добавить 1 Э.П.О.С. карту в колоду.",
      "[Компромисс]",
      "[Очнуться]",
      "[Закрыто] Требуется: золото."
    ]
  },
  "ruina:RCorp": {
    "NAME": "Корпорация R",
    "DESCRIPTIONS": [
      "На площадке @просвистели@ выстрелы. Командир молча наблюдала за тем, как её подчинённые клоны убивают друг друга за #yдоминирование. NL «Хей, как много ты готова поставить на то, что вон тот кролик победит?» NL «Этот кажется слишком трусливым, чтобы выхватить победу. Тот, кто #rубивает с #rзадором, кажется наиболее вероятным победителем». NL Осталось всего несколько клонов. Сильная вспышка . . . Всё кончилось. #yПобедителем стал -",
      "«Похоже, моя ставка оказалась верной. Так что, полагаю, это означает, что следующая выпивка за твой счёт, Максим». NL «Будь я проклят! Я думал, что тот выглядел достаточно хитрым, чтобы выжить, но я ошибся».",
      "«Хах! Я полагаю: бег - не всегда такой уж и плохой вариант для кролика, не так ли?» NL «Я не думала, что такой пассивный клон Мио может победить. Ну, тогда я ошиблась, наверное».",
      " NL Пока остальные препирались, командир просто бесстрастно наблюдала. Ибо она понимала, что, вероятно, в один день все они будут заменены."
    ],
    "OPTIONS": [
      "[Убийца] ",
      "[Трус] ",
      "Улучшить любое количество карт в колоде и",
      "потерять ",
      " ОЗ за каждую.",
      "Убрать карту из колоды.",
      "Выберите любое количество карт, которое хотите улучшить.",
      "Выберите карту, которую хотите убрать.",
      "[Очнуться]"
    ]
  },
  "ruina:SocialSciences": {
    "NAME": "Этаж Общественных наук",
    "DESCRIPTIONS": [
      "Вы видите #bсиневолосого мужчину, наливающего напиток. Несмотря на его #yнормальный внешний вид, вас беспокоит: не является ли это трюком одного из #rмонстров. NL «Ох, гость! Ты не похож ни на одного из здешних библиотекарей, но это ведь не повод быть грубым хозяином! Располагайся, и позволь мне налить тебе напиток». NL Его спокойное поведение и #gдоброе отношение покоряют вас. Вы самовольно садитесь за стол.",
      "Напиток был чем-то вроде расслабления после долгого рабочего дня. NL Вы желаете, чтобы этот момент длился #yвечность."
    ],
    "OPTIONS": [
      "[Выпить напиток] ",
      "[Усилить и выпить напиток] ",
      "Восполнить ",
      " ОЗ.",
      "Потерять ",
      ".",
      "Макс. ОЗ +",
      ".",
      "[Уйти]",
      "[Закрыто] Требуется: зелье."
    ]
  },
  "ruina:ThePianist": {
    "NAME": "Пианист",
    "DESCRIPTIONS": [
      "Город #r@дрожит,@ вибрирует, словно натянутая струна. Грандиозное #yпредставление продолжается до сих пор, обвивая разум своих жертв, как будто медленно стягивающаяся петля. NL Вы пытаетесь бороться с этим. Вы пытаетесь остановить эти звуки, звенящие в вашем черепе; эти удары, бьющиеся в вашем разуме. И в итоге вы -",
      "Благодаря огромной силе воли вы избавляетесь от #pразрушительного влияния Искажения. Но где же сейчас ваша семья? Ваши друзья? Нужно было увести их отсюда, увести подальше от этого сводящего с ума пианиста и его #pнечестивой мелодии. NL Вы видите своего лучшего друга впереди. Он улыбается вам. NL Его улыбка - последнее, что вы видите.",
      "Ваш рассудок #rразрушается и #rраскалывается. Эта музыка так . . . #gчудесна. Так #gпрекрасна. Вы желаете приблизиться, прижаться всем своим телом к инструменту, который может создавать такие #yбожественные мелодии. NL Вы желаете ~испариться~ в воздухе как и многие из тех нот, которые вы #gлюбите."
    ],
    "OPTIONS": [
      "[Сохранить рассудок] ",
      "[Поддаться музыке] ",
      "Получить Редкую реливквию.",
      "Получить Проклятие - ",
      ".",
      "Сделать карту в колоде Начальной и",
      "Автозапускаемой.",
      "[Очнуться]",
      "Выберите карту, которую хотите сделать Начальной и Автозапускаемой."
    ]
  },
  "ruina:Messenger": {
    "NAME": "Посланник Указательного Пальца",
    "DESCRIPTIONS": [
      "Ещё один день, ещё одно Предписание, доставленное какой-то бедной, #pнесчастной душе. NL Спрячь #rиголки в торт на день рождения своего друга. #rОтрежь свою правую ногу и съешь её сырьём. Помахай первому встречному прохожему на улице. NL Все эти Предписания выглядят такими глупыми и бессмысленными. Но тем не менее его долг - доставлять их. Посланник взглянул на последнее на этот день Предписание, которое ему предстояло доставить. NL «Вырвать сердце того, кого любишь».",
      "Какой же #pжестокий, #pмерзкий приказ. Он мог бы легко подменить это Предписание своим, собственным, с более простым приказом. Он мог бы легко предать эту организацию, в которой пробыл так много времени. NL Но сегодня был не тот день. NL С #pтяжестью в сердце он доставил последнее Предписание.",
      "Какой же #pжестокий, #pмерзкий приказ. Нет, так больше нельзя. Он покончил с выполнением этих #pабсурдных, #pподлых приказов. Он покончил с принуждением от других следовать этим #pотвратительным, #pневыразимым командам. NL Он дарует людям этого Города то малое милосердие, на которое способен. NL Скомкав последние Предписание, он достал ручку и бумагу и начал писать."
    ],
    "OPTIONS": [
      "[Доставить это] ",
      "[Избавиться от этого] ",
      "Выполнить Предписания, затем получить особую реликвию.",
      "Потерять ",
      " Макс. ОЗ.",
      "Убрать карту из колоды.",
      "Выберите карту, которую хотите убрать.",
      "[Очнуться]"
    ]
  },
  "ruina:ChildrenOfTheCity": {
    "NAME": "Дети Города",
    "DESCRIPTIONS": [
      "Машина @гудела@ в ритм сердцебиения #yГорода. Каждый шаг заставлял машину @вздрагивать,@ каждое грубое замечание заставляло её ~вращаться,~ каждый своенравный поступок слегка смещал её перо. NL Ткачиха посчитала это #gвеликолепным. Город создавал #yПредписания, которым должны следовать его жители, будто приказам своих родителей. NL Но она не была частью этого. Как #yТкачиха, она должна была создавать Предписания, но не получать их. И всё же ей отчаянно хотелось стать частью #yсвета Города.",
      "Не повредит, если она возьмёт одно для себя, так ведь? Она тоже была ребёнком #yГорода. Она имеет на это право! NL Стащив следующее напечатанное #yПредписание, она посмотрела на то, какой приказ #yГород подготовил для неё. NL «Не возвращайтесь домой, пока не прочтёте значение числа Эйлера».",
      "Нет. Она должна была сопротивляться #pискушению. Есть причина, по которой её выбрали #yТкачихой. Ради #yГорода она должна была добросовестно выполнять свой долг."
    ],
    "OPTIONS": [
      "[Украсть Предписание] ",
      "[Не поддаться искушению] ",
      "Получить реликвию.",
      "Получить Проклятие - ",
      ".",
      "Сделать карту в колоде Оставляемой и",
      "Сжигаемой.",
      "[Очнуться]",
      "Выберите карту, которую хотите сделать Оставляемой и Сжигаемой."
    ]
  },
  "ruina:NothingThere": {
    "NAME": "Здесь Ничего Нет",
    "DESCRIPTIONS": [
      "Вы слышите, как #rперекручиваются и #rломаются суставы где-то впереди, как будто кто-то пытается вывернуть себя #pнаизнанку. NL Заглянув за угол, вы видите #pабсурдную фигуру, играющую с несколькими мёртвыми телами. Ещё больше тел валялось неподалёку, жертвы этого ужасного #pчудовища. NL Как бы трагична ни была эта сцена, вы не упустите шанса забрать часть добычи этого побоища себе.",
      "Вы быстро бросаетесь вперёд, хватая первую попавшуюся ценную на вид #yбезделушку. Но, несмотря на все ваши попытки уйти незамеченным, существо всё равно злобно оборачивается в вашу сторону. NL Ваша голова начинает невыносимо #pболеть. Невнятные слова проносятся в мозгу. Голова же сейчас как будто в кашицу превратится. NL Привет. Прощай. пРиВет. ПрОщАй. @ПРИВЕт!@ @ПРОщАй!@ NL Стиснув зубы, вы уносите свои ноги подальше от этого перекрученного существа. Но неважно как далеко вы бежите, эти #pслова продолжают крутиться в вашей голове.",
      "Вы не рискнёте приблизиться к этому существу хоть на метр. #yЗолота в карманах близлежащих трупов вам будет достаточно."
    ],
    "OPTIONS": [
      "[Обыскать дальних трупов] ",
      "[Обыскать близких трупов] ",
      "Получить особую реликвию.",
      "Получить Проклятие - ",
      ".",
      "Получить ",
      " золота.",
      "[Уйти]"
    ]
  },
  "ruina:Language": {
    "NAME": "Этаж Лексики",
    "DESCRIPTIONS": [
      "«Так ты действительно низший Корректировщик 9 Ранга?» NL Мужчина напротив неё закашлял, отмахивая #pдым её сигары. «Да правда это, клянусь! Почему ты так недоверчива?» NL «Шестое чувство подсказывает. Но, если ты действительно на самом дне бочки, ты был бы превелико благодарен, если бы тебя обучила я, бывший #yЦвет Города, верно?» NL « . . . Слушай, я тут вспомнил, что у меня назначена встреча с Нецахом - » NL «Не-а, не прокатит». Она хватает его прежде, чем он успевает сбежать.",
      "Он смотрит на её большой меч; #pглаза, будто бы внедрённые в необычное лезвие, так же пристально смотрят за ним. NL «Ты серьёзно собираешься использовать это чудовище на мне?» NL Она поднимает своё оружие, наслаждаясь хорошо знакомым чувством. NL «Не волнуйся, ты не умрёшь. Во всяком случае, не полностью». NL «Спасибо, но спокойнее мне ничуть не стало!»",
      "Хорошо знакомое чувство #rгнева наполняет её тело, и как только оно утихает, она снова принимает этот #pпугающий облик, который соответствует её #yЦвету. NL «Эй, постой, я думал ты покажешь мне, как это делается!» NL «Я это и сделала, разве нет? А теперь сосредоточься и покажи мне всё, на что ты способен, пока я не нафаршировала тебя». NL В тот день она узнала, что у Роланда очень сильный словарный запас. Позже она собирается добавить в языковые книги некоторые малоизвестные слова."
    ],
    "OPTIONS": [
      "[Скрестить мечи] ",
      "[Тренировать использование Э.П.О.С.] ",
      "Повысить урон Атаки в колоде на ",
      ".",
      "Получить случайную Э.П.О.С. карту в колоду.",
      "[Очнуться]",
      "Выберите карту."
    ]
  },
  "ruina:RedMistRecollection": {
    "NAME": "Воспоминание Кали",
    "DESCRIPTIONS": [
      "Я снова очнулась в Лаборатории через несколько дней после того, как получила меч от Кармен. Когда я впервые держала этот меч в руке, всё казалось вполне обычным. Я чувствовала себя нормально, несмотря на по-настоящему #pжуткое на вид лезвие. Смотреть на него было не так уж и невыносимо; я могла лишь прислушаться к совету Кармен и привыкнуть к этому мечу. NL В конце концов, это была #yчистая #yудача, что его создание вообще удалось.",
      "Хоть меч и был #yгрозен в бою, пока я его держала в своих руках, продолжал #rзвенеть звук в моей голове. #pСкрежет зубов. #pПерелом костей. #pСмешивание искривлённой плоти. NL Эти образы были нечёткими, будто кто-то имитирует человеческую речь. Опасаясь, что мой разум может быть поглощён голосом, мучащий меня, я притворилась, будто не слышу его #pкриков. NL Пока мои мысли мешают мне слышать шаги, все уже приблизились ко мне. Я должна делать, что всегда делала: защищать тех, кто мне дорог. Поглотив свои страхи, я #rразмахиваю своим мечом.",
      "Я заглядываю за угол, но там никого. Может быть, это звук в моей голове разыгрывает надо мной злую шутку? Я не знаю. Я должна посоветоваться с другими, но это трудно, когда только я могу слышать этот звук, #pразъедающий мой разум."
    ],
    "OPTIONS": [
      "[Продолжить]",
      "[Схватка] #rДраться #rс #rКрасным #rТуманом. #gПолучить #gособую #gреликвию.",
      "[Уйти]"
    ]
  },
  "ruina:HanaAssociation": {
    "NAME": "Ассоциация Хана",
    "DESCRIPTIONS": [
      "Она взглянула на отчёт и вздохнула. «Ещё один офис пал жертвой #pГородского #pКошмара. Теперь нам нужно классифицировать его как #yЗвезду #yГорода». NL Её коллега поморщился. «Ещё больше ненужных #rсмертей. Если бы мы исследовали и классифицировали эту #pопасность должным образом с самого начала, подобные офисы не стали бы жертвой слишком высоких угроз для их объединения!» NL «Я тебе уже говорила, но у нас нет ни времени, ни ресурсов, ни людей, чтобы исследовать каждую опасность в Городе». NL Она видела, как он хочет что-то сказать, но колеблется. Наконец он нахмурившись заговорил:",
      "«Его опасность теперь - #yЗвезда #yГорода, да? Значит, он достоин нашего внимания. Я пойду и разберусь с этим, чтобы никто больше не стал его жертвой!» NL Он выбегает из комнаты, и она даже не пытается его остановить.",
      "«Хорошо. Теперь уже слишком поздно спасать те офисы, так что я оставлю это на тебя, чтобы убедиться, что никто больше не возьмёт на себя угрозу, с которой не может справиться». NL Он выходит из комнаты, и она даже не пытается его остановить."
    ],
    "OPTIONS": [
      "[Сделать это самому] ",
      "[Оставить это на неё] ",
      "Получить особую реликвию.",
      "Получить Проклятие - ",
      ".",
      "Убрать карту из колоды.",
      "[Очнуться]",
      "Выберите карту, которую хотите убрать."
    ]
  },
  "ruina:ForThoseWeCherish": {
    "NAME": "Для тех, кого мы любим",
    "DESCRIPTIONS": [
      "«У меня есть проблема». NL Она сглотнула. Его голос звучал не очень благоприятно. NL «Моя #yгодовщина с #yСяо совсем скоро, и я всё ещё не могу решить, что ей подарить». NL Всё в порядке. Директор, как всегда, был #pозабочен. NL «Наверняка у вас уже есть какие-то идеи?» NL «Я думал: не купить ли ей что-нибудь #gмиленькое. Или, может, я должен улучшить её снаряжение. Всё-таки мы боевая Ассоциация. Что ты думаешь насчёт этого?»",
      "«Я думаю, вы должны взять для неё что-нибудь #gмиленькое. Это наиболее #yсентиментальный выбор, и я думаю, она будет рада отдыху от нашей #rкровавой и полной #rжелеза работы». NL Директор кивнул. «Ты абсолютно права. Я приметел красивую плюшевую игрушку в Гнезде; это будет идеальным подарком для неё!» NL Когда Директор выбежал, чтобы сделать покупку, она вздохнула с облегчением. Кризис предотвращён.",
      "«Я думаю, вы должны улучшить её #yснаряжение. Это наиболее практичный выбор, который, скорее всего, принесёт ей #gпользу в нашей работе». NL Директор кивнул. «Ты абсолютно права. Я слышал: в #yМастерской #yСтигмы прямо сейчас проходит распродажа; их оружие будет идеальным подарком для неё!» NL Когда Директор выбежал, чтобы сделать покупку, она вздохнула с облегчением. Кризис предотвращён."
    ],
    "OPTIONS": [
      "[Что-нибудь миленькое] ",
      "[Что-нибудь практичное] ",
      "Потерять ",
      " золота.",
      "Получить особую реливквию.",
      "Улучшить карту.",
      "[Очнуться]",
      "[Закрыто] Требуется: золото.",
      "Выберите карту, которую хотите улучшить."
    ]
  },
  "ruina:Philosophy": {
    "NAME": "Этаж Философии",
    "DESCRIPTIONS": [
      "«Ты не должен быть здесь». NL Сурового вида женщина делает глоток #yчая и со вздохом ставит чашку обратно. «Если бы я была заинтересована в надлежащем выполнении своей работы, я бы #rвыгнала тебя отсюда. Но, к счастью для тебя, в данный момент меня это не беспокоит. Так почему бы тебе не присоединиться ко мне за чашкой #yчая?»",
      "Вы садитесь и делаете глоток #yчая. У него довольно #pстранный вкус. NL «Ну, и как? Наслаждаешься вкусом?» NL Смотря на то, как сильно эта женщина #yжаждет #yоценки, вы решаете, что действительно лучше #yсемь #yраз отмерить и #yодин #yраз отрезать, и хвалите вкус чая.",
      "«Ну, это очень плохо, я считаю». NL Пол грохочет и трясётся; странные #yстолбы поднимаются из земли рядом с ней. NL «Я дам тебе десять секунд форы. Потом . . . ну, тебе лучше помолиться, чтобы ты мог бежать быстрее, чем #rнесущийся на полной скорости #rстолб». NL Ни один спидометр не в состоянии зарегистрировать скорость, с которой вы бежали в этот момент."
    ],
    "OPTIONS": [
      "[Согласиться] ",
      "[Отказаться] ",
      "Потерять ",
      ".",
      "Восполнить ",
      " ОЗ.",
      "Повысить Защиту карты в колоде на ",
      " и сделать её ",
      "Эфирной.",
      "[Уйти]",
      "Выберите карту, которой хотите дать бонусную Защиту и Эфирность.",
      "[Закрыто] Требуется: допустимая карта."
    ]
  },
  "ruina:TheThumb": {
    "NAME": "Большой Палец",
    "DESCRIPTIONS": [
      "Он взглянул на #pнегодяя, что только что вошёл. Это был обычный Корректировщик обычных Переулков. NL «Это ты здесь #yбосс? У меня есть отличное предложение -» NL Стальной кастет @врезается@ в лицо мужчины, отправляя его кататься по полу и выть в #rагонии. NL «Скажи своему боссу, что, если он желает вести переговоры со мной, он должен притащиться сам или не связываться с нами вовсе». Когда #pкрыса вышвыривается, помощник босса делает шаг вперёд. «Сэр, наши запасы на исходе. Должны ли мы купить ещё, или вы предпочетаете, чтобы мы совершили вместо этого налёт на Офис этой крысы?»",
      "«Сделайте покупки. Я думаю, что босс этой крысы знает, что произойдёт, если он снова побеспокоит нас». NL Его подчиненный кивает, бросаясь выполнять приказ. Просто так, как и должно быть.",
      "«Нападите на них. Покажите им, что происходит с теми, кто беспокоит #yБольшой #yПалец». NL Его подчиненные суетятся, готовясь к войне. Для него они были крестьянами, а он для них - королём."
    ],
    "OPTIONS": [
      "[Закупить запасы] ",
      "[Налёт] ",
      "Выбрать 1 из ",
      " Необычных карт и добавить её в колоду.",
      "Снизить стоимость карты в колоде (",
      " стоимость) и сделать её ",
      "Сжигаемой.",
      "[Очнуться]",
      "Выберите карту, которой хотите снизить стоимость и дать Сжигаемость.",
      "Добавьте карту в колоду."
    ]
  },
  "ruina:CryingChildren": {
    "NAME": "Плачущие дети",
    "DESCRIPTIONS": [
      "Всё #rсгорело: твой дом, твоя семья, твои друзья . . . все они были охвачены сильным #rпожаром, который проявился в мгновение ока. NL Кто-то плакал. Но это были не вы, а #pжертва трагедии. Нет, это был #pпреступник, который плакал. #pНарушитель, который рыдал с каждой вспышкой #rогня, вспыхивающей из их пальцев. NL Какая ужасная шутка: столь же огненная ярость горела внутри вас, только и ждущая, чтобы её выпустили. Вы -",
      "Мир меняется, становится #pразмытым и #pискажённым. Вы не знаете, кто вы. Вы не знаете, где вы. Всё, что вы знаете, это то, что перед вами #pплачущий #pребёнок . . . NL  И вы отчаянно хотите #rубить его.",
      "#rЯрость утихает, оставляя ощущение глубокой опустошённости. #pПустота наполняет вас, такая острая и тихая, будто слёзы этого ребёнка. NL Здесь для вас больше ничего неважно."
    ],
    "OPTIONS": [
      "[Выпустить это] ",
      "[Подавить это] ",
      "Потерять ",
      " ОЗ.",
      "Преобразовать карту в случайную Э.П.О.С. карту.",
      "Макс. ОЗ +",
      ".",
      "[Очнуться]",
      "Выберите карту, которую хотите преобразовать."
    ]
  },
  "ruina:DistortedYan": {
    "NAME": "Искажённый Ян",
    "DESCRIPTIONS": [
      "Всё это было #pбессмысленно. NL Он думал, что способен что-то изменить. Он думал, что #yидёт #yпротив #yПредписаний, портя эти ужасные вещи, что кипят вне чужого взора. NL Но даже его бунт был учтён. Даже его неповиновение было спланировано заранее. NL В конце концов, он был всего лишь ещё одной шестерёнкой, вращающейся внутри колёс. NL Такие как он должны просто сдаться, и молча повиноваться приказам.",
      "Но был ещё один #yвыход из этой ситуации. Это #yто, что он должен был сделать с самого начала, как получил #yПредписание с приказом стать #yПосланником. NL Ему было всё равно: часть ли это ещё одного плана Предписаний. Ему было всё равно: хочет ли он делать это или нет. NL Ему просто было уже всё равно. NL Подняв свой меч, он направил его на себя."
    ],
    "OPTIONS": [
      "[Восстать] ",
      "[Сдаться] ",
      "Драться с особым врагом. ",
      "Получить случайную улучшенную Э.П.О.С. карту.",
      "[Очнуться]"
    ]
  },
  "ruina:PatronLibrarian": {
    "NAME": "",
    "DESCRIPTIONS": [
      "«Привет. Я Малхут, Библиотекарь-Покровитель, ответственная за Этаж Истории. Поскольку я отвечаю за этот этаж, я сортирую все книги, связанные с Историей! Могу ли я вам с чем-нибудь помочь?»",
      "«Я Йесод, Библиотекарь-Покровитель Этажа Технических наук. Моя роль - собирать и сортировать книги о технических науках Города. Пожалуйста, любезно отклоняйтесь, когда решите, что делать».",
      "«Привет. Я Ход, ответственная за Этаж Литературы. Жизнь человека - это словно отдельно написанная книга. История с множеством путей и решений, которые нужно принять. Мне интересно, какой будет ваша история?» NL NL «Простите меня. Я увлеклась своими мыслями. Могу ли я вам с чем-нибудь помочь?»",
      "«Проснулся, чтобы сделать работу, которую я не хочу делать снова... NL Я чувствую себя замком из песка, унесённым волнами... NL Если я сделаю то, чего вы от меня хотите, могу ли я, ~пожалуйста,~ вернуться ко сну?»",
      "«Я Тиферет, ответственная за Этаж Естественных наук. Я читаю и управляю книгами, присланными сюда, какими бы полными или непостоянными они ни были на самом деле. Я не делаю вид, что понимаю то, чего не понимаю, так как понимание книги - это повторяющийся процесс, понимаете? Но здесь так много книг и так много информации, что я не против сделать перерыв, чтобы помочь, пока мой мозг пытается переварить это всё».",
      "«Это Гебура, Библиотекарь-Покровитель Этажа Лексики. Если вы здесь для книг, я выясню, что вам нужно. В конце концов, я могу приблизительно понять то, чего хотят люди, только взглянув на них».",
      "«Хей. Я Хесед, Библиотекарь-Покровитель Этажа Общественных наук. Почему бы вам не присесть и не выпить немного кофе, и мы найдём, что вам нужно. Прошло так много времени с тех пор, как я мог оказать гостеприимство страннику, так что прошу, сделайте передышку и немного расслабьтесь».",
      "«Приветствую. Я Бина, Библиотекарь-Покровитель Этажа Философии. Мне говорили, что это место чувствуется властолюбивым в отличие от других этажей. Мне интересно: как бы вы описали Библиотеку из того, что видели ранее? Но прежде я должна успокоить свой разум с помощью чая, так что, пожалуйста, приходите позже. Я, по крайней мере, помогу вам с тем, что вы ищете прямо сейчас».",
      "«Так вы пришли. Мне интересно: есть ли у вас абсолютная вера в то, что ищемое вами находится в этом месте? Я, по крайней мере, могу свидетельствовать, что оно существует здесь. Прошу меня простить. Я Хохма, Библиотекарь-Покровитель Этажа Религии. Пожалуйста, не торопитесь».",
      "«Я Роланд, помощник Анджелы. Мой этаж не является специализированным, так как преимущественно я отвечаю за доставку книг на другие этажи. Впрочем, возможно, здесь есть что-то, что может быть полезным для вас».",
      "«Приветствую, дорогой гость. Я Анджела, моя роль - библиотекарь - моё второе имя. Здесь вы можете найти всё, что пожелаете, но вам нужно искать знания, в которых вы нуждаетесь». NL NL «Может быть, вы сможете найти свою книгу в этом месте».",
      "Вы попрощались, уходя с коллекцией книг в руках. NL Они странно ~тяжёлые~, но вам всё равно, ведь эти книги обеспечивают вас мудростью, богатством, честью и силой, что вы так искали.",
      "Уходя, вы попрощались, просто наблюдая, так как считаете, что у вас уже есть всё для дальнейшего путешествия."
    ],
    "OPTIONS": [
      "Библиотекарь-Покровитель Истории",
      "Библиотекарь-Покровитель Технических наук",
      "Библиотекарь-Покровитель Литературы",
      "Библиотекарь-Покровитель Искусства",
      "Библиотекарь-Покровитель Естественных наук",
      "Библиотекарь-Покровитель Лексики",
      "Библиотекарь-Покровитель Общественных наук",
      "Библиотекарь-Покровитель Философии",
      "Библиотекарь-Покровитель Религии",
      "Библиотекарь-Покровитель Генеральных работ",
      "Директор Библиотеки",
      "[Поинтересоваться] ",
      "Выбрать 1 из ",
      " Улучшенных карт и добавить её в колоду.",
      "[Уйти]",
      "Добавьте карту в колоду."
    ]
  },
  "ruina:YesterdayPromise": {
    "NAME": "Вчерашнее обещание",
    "DESCRIPTIONS": [
      "@Хо-хо-хо-хо-хо!@ Через тени у вас получается разглядеть стоящую фигуру. Когда они шагают к вам по мраморному полу, звук их шагов отдаётся эхом, и через мгновение у вас получается разглядеть фигуру. Чёрный цилиндр с #bсиней полосой. Серый череп, украшенный #gщёгольским моноклем. Чёрный костюм с #bсиним галстуком и с #bсиней эмблемой на правом рукаве; вы же понятия не имеете, что это за эмблема. Искажение, известное вам как «Вчерашнее обещание», стоит перед вами, сжимая контракт в костлявых пальцах. «Я могу дать вам силу и помочь вам с достижением желаемого, если вы подпишите этот контракт. Что вы думаете насчёт этого?»",
      "В контракте не было ничего необычного, кроме того, что это ~был~ контракт, да и не повредило бы быть сильнее, не так ли? По крайней мере, так вы оправдали своё решение, когда подписывали контракт. Вы пытались наблюдать за выражением лица контрактника, чтобы увидеть проблеск радости обманщика. Однако его лица не менялось до того момента, пока контракт не был подписан. «Приятно иметь с вами дело, но вам нужно было внимательнее проверять условия. Вот, взгляните». Вы до сих пор не видели ничего необычного, но после того, как вам вручили монокль, контракт изменился; вы заметили неоднозначные формулировки и скрытые условия, но условия всё-таки были не менее подходящими. Похоже, вас обманули, и вы ~не~ ~должны~ ~были~ ~этого~ ~делать.~",
      "Вы воздерживаетесь от предложения. NL Больше силы было бы полезно, но вся эта сделка пахла слишком подозрительно. NL Вы чувствуете, что приняли верное решение."
    ],
    "OPTIONS": [
      "[Подписать контракт] #rПотерять #r%1$s #rОЗ. #gПолучить #gособую #gреликвию.",
      "[Отклонить контракт]",
      "[Уйти]"
    ]
  },
  "${ModID}:Ensemble": {
    "NAME": "Reverberation Ensemble",
    "DESCRIPTIONS": [
      "«Хо-хо-хо-хо! Постучите, и дверь откроется!» NL «Вход в это место был очень трудным, хоть после множества битв мы едва вошли внутрь». NL «В конце концов, это испытание на выносливость! Нет смысла сдаваться после парочки ударов!» NL «А теперь, друзья, если вы продолжите шуметь, мы можем распугать здешний персонал. Было бы умно, если бы мы проявили превеликое уважение, чтобы они не прятались за книжными стеллажами, не так ли?»",
      "You don't know what compelled you to do so, to risk your very #ylife for a place such as this. But you could tell there was a #yLight here, a ray of hope that these villains sought to #pdefile. NL NL And you would not stand for it."
    ],
    "OPTIONS": [
      "[Make a stand] #gObtain #ga #gSpecial #gRelic.",
      "[Prepare yourself]"
    ]
  },
  "${ModID}:Sorrow": {
    "NAME": "Sorrow",
    "DESCRIPTIONS": [
      "I have nothing but my #psorrow. And I want nothing more. NL NL It has been, it still is, #gfaithful to me.",
      "Why should I begrudge it, since during the hours . . . NL NL When my soul #rcrushed the depths of my heart, NL NL It was seated there beside me?",
      "O sorrow, I have #pended, you see, by respecting you, NL NL Because I am certain you will never leave me.",
      "Ah! I realize it: NL Your #ybeauty lies in the force of your being. NL NL You are like those who never left NL The sad #rfireside corner of my poor #pblack heart.",
      "O my #psorrow, you are better than a #gwell-beloved: NL NL Because I know that on the day of my final #pagony, NL You will be there, lying in my sheets, O #psorrow, NL NL So that you might once again attempt to enter my heart."
    ],
    "OPTIONS": [
      "[. . .] ",
      "Transform a card.",
      "Upgrade a card.",
      "Remove a card.",
      "Obtain ",
      ".",
      "Choose a Card to Transform",
      "Choose a Card to Upgrade",
      "Choose a Card to Remove"
    ]
  },
  "${ModID}:BlackSilenceFork": {
    "NAME": "One Man's Sorrow",
    "DESCRIPTIONS": [
      "The fighting stops, a welcome #greprieve from the gruesome gauntlet you've been subjected to. But as the #psilence stretches onward, a #pdeathly #pchill fills the air as a #rheartbeat begins to pound louder and louder in your ear. NL NL \"Angela. You know what I'm about to do now, right?\""
    ],
    "OPTIONS": [
      "[Succumb to the heartbeat] Return to the Corrupt Heart",
      "[See things to the end] Confront the Black Silence"
    ]
  },
  "${ModID}:TheHead": {
    "NAME": "The End",
    "DESCRIPTIONS": [
      "You see him slump to his knees, tired and drained from the non-stop fighting. NL NL You see them sigh, breath in, and #glet #ggo. You see them let go of their #rhatred and #rfear, their #ranger and #rpain. You see them let go of their #ptrauma, of their lingering darkness that had nearly drove them to ruin. NL NL You see them turn away from the #ypast so that they might finally face the #yfuture.",
      "The library @shudders,@ and you find that yet another group of uninvited guests had #rinvaded. NL NL \"So this is the #pImpurity known as the Library.\" The woman sneered. \"What a heartwarming scene of a man reconciling with a machine. Too bad this is where it ends for you.\" NL NL You see him push himself to his feet, the #rbattered and #rbruised body of a man doing his best to protect the peace and #ghappiness he had only just found."
    ],
    "OPTIONS": [
      "[Continue]"
    ]
  },
  "${ModID}:HeadDialogue": {
    "NAME": "",
    "DESCRIPTIONS": [
      "Exhausted already? We have yet to even expend any real effort.",
      "Executioner.",
      "I'll finish them.",
      "You have shown up at last.",
      "Have we met before?",
      "It's a relief to have you.",
      "I can't guarantee that I'll power through this either . . .",
      "Well . . . we'll have to try and stop them for as long as we can.",
      "Be aware that joining forces cannot change your fate.",
      "Nevertheless, it is enjoyable to witness your struggle.",
      "While it has been a pleasure to spectate, We must see this place dealt with.",
      "And this just got even more troublesome.",
      "Isolated, without a way out . . . what a pitiful situation.",
      "Though, you managed to hold out longer than anticipated. What a shame it must end this way . . .",
      "It is indeed true that verbosity leaves you vulnerable.",
      "Garion . . .",
      "That is a name I have not heard in a long while . . .",
      "But such a name is not for me anymore.",
      "What took you so long?",
      "I was simply watching from afar.",
      "You failed your responsibility and turned your back on us. How imprudent of you.",
      "Though I suppose, your accountability can be called upon later.",
      "We will tear down your grave and extract you before long.",
      "I can only pity your vain endeavor to seek an entity whose husk is all that remains.",
      "Executioner. Be prepared. It will take place any minute now.",
      "It is truly amazing that you managed to withstand for such a long time.",
      "Garion . . . as much as it is a shame that we've failed to retrieve you . . .",
      "The end is nigh.",
      "This place will be expelled as planned.",
      "I only ask that you do not return.",
      "So mark my words well and stay where you rightfully belong.",
      " . . .",
      "The territory expulsion procedure failed . . . ?",
      "The same verbosity left you vulnerable again.",
      "Though, this was truly unexpected.",
      "To think the Library could invite guests from other worlds . . .",
      "Such disorder cannot be reasonably accounted for. Perhaps we were too lenient with this place.",
      "Executioner. Eliminate every single one of them.",


      "DO NOT TRANSLATE OPTIONS AS IT DETERMINES WHICH CHARACTER APPEARS IN THE CUTSCENE AND WHO SPEAKS IN THE CURRENT LINE. TRANSLATING ANY LINE OF IT CAUSES THE CUTSCENE TO BREAK.",
      "Please do not touch it. -Squeeny"
    ],
    "OPTIONS": [
      "ZenaBaralRoland_ZenaSpeak",
      "ZenaBaralRoland_ZenaSpeak",
      "ZenaBaralRoland_BaralSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_GeburaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_GeburaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_GeburaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak"
    ]
  },
  "${ModID}:HeadEnding": {
    "NAME": "",
    "DESCRIPTIONS": [
      "Will we be alright, Roland? I doubt the Head will be pleased with the defeat of two of its agents.",
      "The Head can be as displeased as it likes. But our story won’t end here.",
      "I suppose not. All with a little help from far away. Shall we continue writing this story together?",
      "Of course, Miss Director. There are still so many things both of us want to do, after all.",
      "And why don’t you join us, stranger? This story has enough room for someone else to be written in.",
      "Don't be shy. After all . . . ",
      "Strangers are just friends you haven't met yet."
    ],
    "OPTIONS": [
    ]
  }
}