{
  "ruina:WizardOfOz": {
    "NAME": "Волшебник страны Оз",
    "DESCRIPTIONS": [
      "Бродя через запутанные проходы лабиринта библиотеки, вы натыкаетесь на #yнеобычную книгу с #yнеобычной обложкой. NL Она открывается перед вами, маня взглянуть на её страницы.",
      "Волшебник обратился к пугалу, ищущему #yмудрость. NL «Я дам тебе совершенно новый мозг, полный булавок и иголок! Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился к дровосеку, ищущему #yсердце. NL «Я дам тебе сердце из шёлка, набитое опилками. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился ко льву, ищущему #yхрабрость. NL «Я дам тебе напиток безграничной храбрости. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник обратился к маленькой девочке, ищущий дорогу #yдомой. NL «Я дам тебе пару серебряных башмачков, которые перенесут тебя туда, куда ты только пожелаешь. Взамен же ты поклянёшься мне в #yверности».",
      "Волшебник #yрадостно улыбнулся. NL «Чудесно! Вы все будете очень хорошими слугами. Подойдите ближе и получите свои подарки».",
      "Волшебник #pнахмурился. NL «Какая наглая у нас тут компания. Подумать только, вы посмели отказать #yмогущественному волшебнику страны Оз!»",
      "Волшебник #yвздохнул. NL «Похоже, вашей компании не хватает решимости выбрать один из путей. Какой же #pсрам».",
      "История заканчивается, оставляя вас с #pпустой болью в #yсердце.",
      "Вам не хочется погружаться в какую-то #yисторию прямо сейчас."
    ],
    "OPTIONS": [
      "[Читать] Начать историю.",
      "[Уйти] ",
      "[Согласиться] ",
      "[Отказаться] ",
      "Убрать карту из колоды.",
      "Получить Проклятие - ",
      "Потерять ",
      " ОЗ.",
      "Макс. ОЗ +",
      ".",
      " золото.",
      "Получить зелье.",
      "Повысить урон Атаки в колоде на ",
      "",
      " и сделать её Сжигаемой.",
      "[Принять подарок] ",
      "Получить особую реликвию.",
      "[Свергнуть волшебника] ",
      "Получить ",
      "[Прекратить чтение] ",
      ".",
      "[Закрыто] Требуется: больше согласий, чем отказов.",
      "[Закрыто] Требуется: больше отказов, чем согласий.",
      "Выберите карту."
    ]
  },
  "ruina:ChurchOfGears": {
    "NAME": "Храм механизмов",
    "DESCRIPTIONS": [
      "@ВУААААААААААААААААА@ NL Вы слышите #rхруст костей, #rрасплёскивание крови и #rразлом суставов. Сквозь всё это также слышен интенсивный жужжащий шум. NL Фигура в капюшоне рядом с шумной машиной поворачивается к вам лицом. «Присоединись к нам, странник. Присоединись к нам и освободись от своих тяжёлых мыслей и мирских забот!»",
      "Вы садитесь в машину, и вам кажется, что над вашей головой сжались #pтиски. NL Шум @жужжания@ становится всё #yгромче и #yгромче, тупая боль нарастает всё #rсильнее и #rсильнее, пока внезапно всё не #rпрекращается. NL Ваша голова никогда не была настолько свободной.",
      "У вас нет ни малейшего желания приближаться к этой #pзловещей машине."
    ],
    "OPTIONS": [
      "[Согласиться] ",
      "Потерять ",
      " ОЗ.",
      "Улучшить, затем скопировать карту в колоде.",
      "Преобразовать, затем улучшить карту в колоде.",
      "Выберите карту, которую хотите улучшить и затем скопировать.",
      "Выберите карту, которую хотите преобразовать и затем улучшить.",
      "[Уйти]"
    ]
  },
  "ruina:ZweiAssociation": {
    "NAME": "Ассоциация Цвай",
    "DESCRIPTIONS": [
      "«За последние несколько месяцев наши #rпотери резко @возросли.@ Такая частота неприемлема. При такой скорости наша #yАссоциация перестанет быть #yактуальной!» NL Женщина бьёт своим кулаком по столу. «Нужно что-то делать. Мы можем направить свои силы либо на #yулучшение нашей подготовки и снаряжения, либо на разведку этих #pчудовищ, прежде чем столкнуться с ними лицом к лицу».",
      "«Отлично. Я немедленно составлю план нового режима тренировок».",
      "«Очень хорошо. Я сама возглавлю первую экспедицию».",
      "Женщина нахмурилась. «Такая неуверенность вам не к лицу, Командир». NL Она вздохнул. «Но в этот раз я поддержу ваше #yрешение».",
      " NL Собрание окончилось, и вы обнаружили, что наконец освободились от #yвоспоминаний, которые были не вашими."
    ],
    "OPTIONS": [
      "[Тренировка] ",
      "[Разведка] ",
      "Потерять ",
      " золота.",
      " Макс. ОЗ.",
      "Добавить 1 Редкую карту в колоду.",
      "Добавить 1 Э.П.О.С. карту в колоду.",
      "[Компромисс]",
      "[Очнуться]",
      "[Закрыто] Требуется: золото."
    ]
  },
  "ruina:RCorp": {
    "NAME": "Корпорация R",
    "DESCRIPTIONS": [
      "На площадке @просвистели@ выстрелы. Командир молча наблюдала за тем, как её подчинённые клоны убивают друг друга за #yдоминирование. NL «Хей, как много ты готова поставить на то, что вон тот кролик победит?» NL «Этот кажется слишком трусливым, чтобы выхватить победу. Тот, кто #rубивает с #rзадором, кажется наиболее вероятным победителем». NL Осталось всего несколько клонов. Сильная вспышка . . . Всё кончилось. #yПобедителем стал -",
      "«Похоже, моя ставка оказалась верной. Так что, полагаю, это означает, что следующая выпивка за твой счёт, Максим». NL «Будь я проклят! Я думал, что тот выглядел достаточно хитрым, чтобы выжить, но я ошибся».",
      "«Хах! Я полагаю: бег - не всегда такой уж и плохой вариант для кролика, не так ли?» NL «Я не думала, что такой пассивный клон Мио может победить. Ну, тогда я ошиблась, наверное».",
      " NL Пока остальные препирались, командир просто бесстрастно наблюдала. Ибо она понимала, что, вероятно, в один день все они будут заменены."
    ],
    "OPTIONS": [
      "[Убийца] ",
      "[Трус] ",
      "Улучшить любое количество карт в колоде и",
      "потерять ",
      " ОЗ за каждую.",
      "Убрать карту из колоды.",
      "Выберите любое количество карт, которое хотите улучшить.",
      "Выберите карту, которую хотите убрать.",
      "[Очнуться]"
    ]
  },
  "ruina:SocialSciences": {
    "NAME": "Этаж Общественных наук",
    "DESCRIPTIONS": [
      "Вы видите #bсиневолосого мужчину, наливающего напиток. Несмотря на его #yнормальный внешний вид, вас беспокоит: не является ли это трюком одного из #rмонстров. NL «Ох, гость! Ты не похож ни на одного из здешних библиотекарей, но это ведь не повод быть грубым хозяином! Располагайся, и позволь мне налить тебе напиток». NL Его спокойное поведение и #gдоброе отношение покоряют вас. Вы самовольно садитесь за стол.",
      "Напиток был чем-то вроде расслабления после долгого рабочего дня. NL Вы желаете, чтобы этот момент длился #yвечность."
    ],
    "OPTIONS": [
      "[Выпить напиток] ",
      "[Усилить и выпить напиток] ",
      "Восполнить ",
      " ОЗ.",
      "Потерять ",
      ".",
      "Макс. ОЗ +",
      ".",
      "[Уйти]",
      "[Закрыто] Требуется: зелье."
    ]
  },
  "ruina:ThePianist": {
    "NAME": "Пианист",
    "DESCRIPTIONS": [
      "Город #r@дрожит,@ вибрирует, словно натянутая струна. Грандиозное #yпредставление продолжается до сих пор, обвивая разум своих жертв, как будто медленно стягивающаяся петля. NL Вы пытаетесь бороться с этим. Вы пытаетесь остановить эти звуки, звенящие в вашем черепе; эти удары, бьющиеся в вашем разуме. И в итоге вы -",
      "Благодаря огромной силе воли вы избавляетесь от #pразрушительного влияния Искажения. Но где же сейчас ваша семья? Ваши друзья? Нужно было увести их отсюда, увести подальше от этого сводящего с ума пианиста и его #pнечестивой мелодии. NL Вы видите своего лучшего друга впереди. Он улыбается вам. NL Его улыбка - последнее, что вы видите.",
      "Ваш рассудок #rразрушается и #rраскалывается. Эта музыка так . . . #gчудесна. Так #gпрекрасна. Вы желаете приблизиться, прижаться всем своим телом к инструменту, который может создавать такие #yбожественные мелодии. NL Вы желаете ~испариться~ в воздухе как и многие из тех нот, которые вы #gлюбите."
    ],
    "OPTIONS": [
      "[Сохранить рассудок] ",
      "[Поддаться музыке] ",
      "Получить Редкую реливквию.",
      "Получить Проклятие - ",
      ".",
      "Сделать карту в колоде Начальной и",
      "Автозапускаемой.",
      "[Очнуться]",
      "Выберите карту, которую хотите сделать Начальной и Автозапускаемой."
    ]
  },
  "ruina:Messenger": {
    "NAME": "Посланник Указательного Пальца",
    "DESCRIPTIONS": [
      "Ещё один день, ещё одно Предписание, доставленное какой-то бедной, #pнесчастной душе. NL Спрячь #rиголки в торт на день рождения своего друга. #rОтрежь свою правую ногу и съешь её сырьём. Помахай первому встречному прохожему на улице. NL Все эти Предписания выглядят такими глупыми и бессмысленными. Но тем не менее его долг - доставлять их. Посланник взглянул на последнее на этот день Предписание, которое ему предстояло доставить. NL «Вырвать сердце того, кого любишь».",
      "Какой же #pжестокий, #pмерзкий приказ. Он мог бы легко подменить это Предписание своим, собственным, с более простым приказом. Он мог бы легко предать эту организацию, в которой пробыл так много времени. NL Но сегодня был не тот день. NL С #pтяжестью в сердце он доставил последнее Предписание.",
      "Какой же #pжестокий, #pмерзкий приказ. Нет, так больше нельзя. Он покончил с выполнением этих #pабсурдных, #pподлых приказов. Он покончил с принуждением от других следовать этим #pотвратительным, #pневыразимым командам. NL Он дарует людям этого Города то малое милосердие, на которое способен. NL Скомкав последние Предписание, он достал ручку и бумагу и начал писать."
    ],
    "OPTIONS": [
      "[Доставить это] ",
      "[Избавиться от этого] ",
      "Выполнить Предписания, затем получить особую реликвию.",
      "Потерять ",
      " Макс. ОЗ.",
      "Убрать карту из колоды.",
      "Выберите карту, которую хотите убрать.",
      "[Очнуться]"
    ]
  },
  "ruina:ChildrenOfTheCity": {
    "NAME": "Дети Города",
    "DESCRIPTIONS": [
      "Машина @гудела@ в ритм сердцебиения #yГорода. Каждый шаг заставлял машину @вздрагивать,@ каждое грубое замечание заставляло её ~вращаться,~ каждый своенравный поступок слегка смещал её перо. NL Ткачиха посчитала это #gвеликолепным. Город создавал #yПредписания, которым должны следовать его жители, будто приказам своих родителей. NL Но она не была частью этого. Как #yТкачиха, она должна была создавать Предписания, но не получать их. И всё же ей отчаянно хотелось стать частью #yсвета Города.",
      "Не повредит, если она возьмёт одно для себя, так ведь? Она тоже была ребёнком #yГорода. Она имеет на это право! NL Стащив следующее напечатанное #yПредписание, она посмотрела на то, какой приказ #yГород подготовил для неё. NL «Не возвращайтесь домой, пока не прочтёте значение числа Эйлера».",
      "Нет. Она должна была сопротивляться #pискушению. Есть причина, по которой её выбрали #yТкачихой. Ради #yГорода она должна была добросовестно выполнять свой долг."
    ],
    "OPTIONS": [
      "[Украсть Предписание] ",
      "[Не поддаться искушению] ",
      "Получить реликвию.",
      "Получить Проклятие - ",
      ".",
      "Сделать карту в колоде Оставляемой и",
      "Сжигаемой.",
      "[Очнуться]",
      "Выберите карту, которую хотите сделать Оставляемой и Сжигаемой."
    ]
  },
  "ruina:NothingThere": {
    "NAME": "Здесь Ничего Нет",
    "DESCRIPTIONS": [
      "Вы слышите, как #rперекручиваются и #rломаются суставы где-то впереди, как будто кто-то пытается вывернуть себя #pнаизнанку. NL Заглянув за угол, вы видите #pабсурдную фигуру, играющую с несколькими мёртвыми телами. Ещё больше тел валялось неподалёку, жертвы этого ужасного #pчудовища. NL Как бы трагична ни была эта сцена, вы не упустите шанса забрать часть добычи этого побоища себе.",
      "Вы быстро бросаетесь вперёд, хватая первую попавшуюся ценную на вид #yбезделушку. Но, несмотря на все ваши попытки уйти незамеченным, существо всё равно злобно оборачивается в вашу сторону. NL Ваша голова начинает невыносимо #pболеть. Невнятные слова проносятся в мозгу. Голова же сейчас как будто в кашицу превратится. NL Привет. Прощай. пРиВет. ПрОщАй. @ПРИВЕт!@ @ПРОщАй!@ NL Стиснув зубы, вы уносите свои ноги подальше от этого перекрученного существа. Но неважно как далеко вы бежите, эти #pслова продолжают крутиться в вашей голове.",
      "Вы не рискнёте приблизиться к этому существу хоть на метр. #yЗолота в карманах близлежащих трупов вам будет достаточно."
    ],
    "OPTIONS": [
      "[Обыскать дальних трупов] ",
      "[Обыскать близких трупов] ",
      "Получить особую реликвию.",
      "Получить Проклятие - ",
      ".",
      "Получить ",
      " золота.",
      "[Уйти]"
    ]
  },
  "ruina:Language": {
    "NAME": "Этаж Лексики",
    "DESCRIPTIONS": [
      "«Так ты действительно низший Корректировщик 9 Ранга?» NL Мужчина напротив неё закашлял, отмахивая #pдым её сигары. «Да правда это, клянусь! Почему ты так недоверчива?» NL «Шестое чувство подсказывает. Но, если ты действительно на самом дне бочки, ты был бы превелико благодарен, если бы тебя обучила я, бывший #yЦвет Города, верно?» NL « . . . Слушай, я тут вспомнил, что у меня назначена встреча с Нецахом - » NL «Не-а, не прокатит». Она хватает его прежде, чем он успевает сбежать.",
      "Он смотрит на её большой меч; #pглаза, будто бы внедрённые в необычное лезвие, так же пристально смотрят за ним. «Ты серьёзно собираешься использовать это чудовище на мне?» NL Она поднимает своё оружие, наслаждаясь хорошо знакомым чувством. «Не волнуйся, ты не умрёшь. Во всяком случае, не полностью». NL «Спасибо, но спокойнее мне ничуть не стало!»",
      "Хорошо знакомое чувство #rгнева наполняет её тело, и как только оно утихает, она снова принимает этот #pпугающий облик, который соответствует её #yЦвету. NL «Эй, постой, я думал ты покажешь мне, как это делается!» NL «Я это и сделала, разве нет? А теперь сосредоточься и покажи мне всё, на что ты способен, пока я не нафаршировала тебя». NL В тот день она узнала, что у Роланда очень сильный словарный запас. Позже она собирается добавить в языковые книги некоторые малоизвестные слова."
    ],
    "OPTIONS": [
      "[Скрестить мечи] ",
      "[Тренировать использование Э.П.О.С.] ",
      "Повысить урон Атаки в колоде на ",
      ".",
      "Получить случайную Э.П.О.С. карту в колоду.",
      "[Очнуться]",
      "Выберите карту."
    ]
  }
}