{
  "ruina:WizardOfOz": {
    "NAME": "Wizard of Oz",
    "DESCRIPTIONS": [
      "As you navigate the twists and turns of the labyrinthic  library, you come across a #ycurious book with a #ycurious cover. NL It flies open before you, beckoning you to peer within its pages.",
      "The wizard spoke to the scarecrow seeking #ywisdom. NL \"I will give you a brand-new brain, full of pins and needles! All I ask is that you swear #yloyalty to me.\"",
      "The wizard spoke to the woodsman seeking a #yheart. NL \"I will give you a silk heart stuffed with saw-dust. All I ask is that you swear #yloyalty to me.\"",
      "The wizard spoke to the lion seeking #ycourage. NL \"I will give you a drought filled with boundless courage. All I ask is that you swear #yloyalty to me.\"",
      "The wizard spoke to the girl seeking to return #yhome. NL \"I will give you a pair of silver shoes that will take you wherever you desire. All I ask is that you swear #yloyalty to me.\"",
      "The wizard smiled in #ydelight. NL \"Wonderful! You will all make very fine servants; come closer and receive your presents.\"",
      "The wizard #pfrowned. NL \"What an insolent lot we have here. To think you would all defy the #ymighty wizard of Oz!\"",
      "The wizard #ysighed. NL \"It appears your group lacks the resolve to commit one way or another. What a #pshame.\"",
      "The story ends, leaving you with an #pempty ache in your #yheart.",
      "You don't feel like diving into a #ystory right now."
    ],
    "OPTIONS": [
      "[Read] Begin the story",
      "[Leave] ",
      "[Accept] ",
      "[Refuse] ",
      "Remove a card.",
      "Become Cursed - ",
      "Lose ",
      " HP.",
      "Gain ",
      " Max HP.",
      " gold.",
      "Obtain a Potion.",
      "Give a card in your deck +",
      " damage",
      " and exhaust.",
      "[Accept the present] ",
      "Obtain a Special Relic.",
      "[Overthrow the wizard] ",
      "Obtain ",
      "[Stop reading] ",
      ".",
      "[Locked] Requires: More accepts than refusals.",
      "[Locked] Requires: More refusals than accepts.",
      "Choose a card."
    ]
  },
  "ruina:ChurchOfGears": {
    "NAME": "Church of Gears",
    "DESCRIPTIONS": [
      "@WHIRRRRRRRRRRRRRRRR@ NL You hear bones #rcracking, blood #rsplattering, and joints #rbreaking. And through it all, an intense whirring noise fills the air. NL The hooded figure next to the noisy machine turns to face you. \"Join us, stranger. Join us and be free of your #pheavy thoughts and worldly burdens!\"",
      "You sit down in the machine, and it feels as if a #pvise had clamped itself over your head. NL The @whirring@ noise grows #ylouder and #ylouder, the dull pain flares #rhigher and #rhigher until suddenly, it all #rstops. NL Your head had never felt lighter.",
      "You have no intention of subjecting yourself to such a #psinister-looking machine."
    ],
    "OPTIONS": [
      "[Accept] ",
      "Lose ",
      " HP.",
      "Upgrade a card, then Duplicate it.",
      "Transform a card, then Upgrade it.",
      "Choose a Card to Upgrade then Duplicate.",
      "Choose a Card to Transform then Upgrade.",
      "[Leave]"
    ]
  },
  "ruina:ZweiAssociation": {
    "NAME": "Zwei Association",
    "DESCRIPTIONS": [
      "\"Our #rcasualty rates have @skyrocketed@ over the past few months. This rate of attrition is unsustainable; at this rate, our #yAssociation will cease to be #yrelevant!\" NL The woman pounds her fist on the table. \"Something needs to be done. Either we make efforts to #yimprove our training and equipment, or we make efforts to scout out these #pmonstrosities before facing them.\"",
      "\"Very good. I'll make plans for a new training regimen immediately.\"",
      "\"Very well then. I will lead the first expedition myself.\"",
      "The woman scowls. \"Such half-heartedness does not suit you, Director.\" NL She sighs. \"But I will respect your #yjudgment this time.\"",
      " NL The meeting adjourns, and you find yourself finally free of a #ymemory that was not yours."
    ],
    "OPTIONS": [
      "[Training] ",
      "[Scouting] ",
      "Lose ",
      " gold.",
      " max HP.",
      "Obtain a Rare card.",
      "Obtain an EGO card.",
      "[Compromise]",
      "[Wake Up]",
      "[Locked] Requires: Gold."
    ]
  },
  "ruina:RCorp": {
    "NAME": "R Corp",
    "DESCRIPTIONS": [
      "Gunfire @ripped@ across the field. The commander watched on in silence as her subordinate's clones killed each other for #ydominance. NL \"Hey, how much do you want to bet that the little rabbit over there is going to win?\" NL \"That one seems a little too cowardly to grasp victory. The one on a #rkilling #rspree seems much more likely to be the victor.\" NL There were only a few clones left. And with a flash of steel, it was over. The #ywinner was -",
      "\"It appears my deduction was correct. So I suppose that means the next round of drinks is on you, Maxim.\" NL \"Damnit! I thought that one looked wily enough to survive, but I guess not.\"",
      "\"Hah! I guess running isn't always such a bad option for a rabbit, is it?\" NL \"I didn't think such a passive variant of Myo could win; I suppose it’s my loss then.\"",
      " NL As the others bickered, the commander simply looked on impassively. For she knew that it was likely that they would all be replaced someday."
    ],
    "OPTIONS": [
      "[The Killer] ",
      "[The Coward] ",
      "Upgrade any number of cards.",
      "Lose ",
      " HP for every card upgraded.",
      "Remove a card.",
      "Choose any number of Cards to Upgrade.",
      "Choose a Card to Remove.",
      "[Wake Up]"
    ]
  },
  "ruina:SocialSciences": {
    "NAME": "Floor of Social Sciences",
    "DESCRIPTIONS": [
      "You see a #bblue-haired man pouring a drink. Despite his apparently #ynormal look, you can't help but wonder if this is a trick of one of the #rmonsters. NL \"Ah, a guest! You don't look like one of the librarians here, but that's no reason to be a rude host! Come, allow me to pour you a drink.\" NL His calm demeanor and #gpleasant attitude win you over. You sit yourself down at the table.",
      "The drink was soothing, like relaxing after a long day of work. NL You wish this moment could last #yforever."
    ],
    "OPTIONS": [
      "[Drink] ",
      "[Augment the drink first] ",
      "Heal ",
      " HP.",
      "Lose ",
      ".",
      "Gain ",
      " Max HP.",
      "[Leave]",
      "[Locked] Requires: Potion."
    ]
  },
  "ruina:ThePianist": {
    "NAME": "The Pianist",
    "DESCRIPTIONS": [
      "The city #r@shudders,@ vibrating like a plucked string. The grand #yperformance stretches ever outward, curling around the minds of its victims like a slowly tightening noose. NL You try to fight it. You try to beat back those notes ringing in your skull, those beats pounding away at your mind. And in the end, you -",
      "With great force of will, you push away the Distortion's #pcorrupting influence. But where was your family? Your friends? You needed to get them away from here, away from that maddening performer and its #punholy melody. NL You see your best friend up ahead. He's smiling at you. NL His smile is the last thing you ever see.",
      "Your mind #rfractures and #rcracks. This music was so . . . #gwonderful. So #gbeautiful. You can't help but want to get closer, to press your very body against the instrument that could make such #ydivine melodies. NL You can't help but want to ~evaporate~ into the air like so many of those notes you #glove."
    ],
    "OPTIONS": [
      "[Retain your sanity] ",
      "[Succumb] ",
      "Obtain a random Rare Relic.",
      "Become Cursed - ",
      ".",
      "Give a card in your deck Innate and",
      "Autoplay.",
      "[Wake Up]",
      "Choose a card to give Innate and Autoplay."
    ]
  },
  "ruina:Messenger": {
    "NAME": "Messenger of the Index",
    "DESCRIPTIONS": [
      "Another day, another Prescript delivered to some poor, #phapless soul. NL Sneak #rneedles into your friend’s birthday cake. #rCut off your right leg and eat it raw. Wave to the first pedestrian you meet on the street. NL All of them seemed like such pointless, meaningless Prescripts. But it was his duty to deliver them nonetheless. The Messenger glanced at the final Prescript he was to deliver for the day. NL \"Take the heart of the one you love.\"",
      "What a #pcruel, #pwretched order. It would be so easy for him to replace it with his own fabricated, gentler Prescript. It would be so easy for him to betray the organization he had belonged to for so long. NL But today was not that day. NL With a #pheavy heart, he delivered the final Prescript.",
      "What a #pcruel, #pwretched order. Enough was enough. He was done with following these #pabsurd, #pvile orders. He was done with forcing others to follow these #pheinous, #punspeakable commands. NL He would grant the people of this City what small #ymercy he could muster. NL Crumpling the final Prescript up, he took out pen and paper and began writing."
    ],
    "OPTIONS": [
      "[Deliver it] ",
      "[Discard it] ",
      "Fulfill several conditions. After, obtain a special Relic.",
      "Lose ",
      " Max HP.",
      "Remove a card.",
      "Choose a Card to Remove.",
      "[Wake Up]"
    ]
  },
  "ruina:ChildrenOfTheCity": {
    "NAME": "Children of the City",
    "DESCRIPTIONS": [
      "The machine @thrummed@ in rhythm with the heartbeat of the #yCity. Every footstep caused the machine to @shudder,@ every off-hand comment caused it to ~rotate,~ every wayward deed displaced its pen a little. NL The Weaver thought it was #gbeautiful. The City was creating #yPrescripts for its people to follow, like a parent giving instructions to their children. NL But she was not a part of that. As a #yWeaver, it was her duty to prepare Prescripts, not to receive them. Yet she desperately wished to be part of the City's #ylight.",
      "It wouldn't hurt if she took one for herself, right? She was a child of the #yCity too. It was her right! NL Swiping the next #yPrescript the machine printed out, she looked at what instruction the #yCity had for her. NL \"Do not go home until you finish reading the value of e.\"",
      "No. She had to resist the #ptemptation. There was a reason she was chosen to be a #yWeaver. For the sake of the #yCity, she had to continue faithfully fulfilling her duty."
    ],
    "OPTIONS": [
      "[Swipe a Prescript] ",
      "[Resist the urge] ",
      "Obtain a Relic.",
      "Become Cursed - ",
      ".",
      "Give a card in your deck Retain and",
      "Exhaust.",
      "[Wake Up]",
      "Choose a card to give Retain and Exhaust."
    ]
  },
  "ruina:NothingThere": {
    "NAME": "Nothing There",
    "DESCRIPTIONS": [
      "You hear joints #rtwisting and #rbreaking up ahead, like someone was trying to contort their body into an #punnatural position. NL Peeking around the corner, you see a #pgrotesque figure toying with the bodies of several fallen figures. More bodies littered the ground nearby, victims of this horrid #pmonstrosity. NL As tragic as this scene was, you wouldn't pass up the chance to take some of the spoils of this battle for yourself.",
      "You quickly dart forward, snatching the first valuable-looking #ytrinket you see. But despite your best attempts at stealth, the creature still turns and snarls at you. NL A blinding #pheadache assaults you. Indistinct words pound against your brain, trying to turn your head into mush. NL Hello. Goodbye. hElLo. GoOdByE. @HELLo!@ @GOOdBYe!@ NL Despite the pounding headache, your feet manage to carry you away from that twisted creature. But no matter how far you run, you can't get those #pwords out of your head.",
      "You're not going to risk getting any closer to that creature. The #ywealth in the pockets of the fallen around you are good enough for you."
    ],
    "OPTIONS": [
      "[Loot the far corpses] ",
      "[Loot the near corpses] ",
      "Obtain a special Relic.",
      "Become Cursed - ",
      ".",
      "Gain ",
      " gold.",
      "[Leave]"
    ]
  },
  "ruina:Language": {
    "NAME": "Floor of Language",
    "DESCRIPTIONS": [
      "\"Are you really a lowly Grade 9 Fixer?\" NL The man in front of her coughed, waving away the #psmoke from her cigar. \"It's the truth, I swear! Why are you so skeptical?\" NL \"Gut feeling. But if you really are bottom of the barrel, that means you'd be grateful to be trained by me, a former #yColor of the City, right?\" NL \". . . I just remembered I have an appointment with Netzach -\" NL \"No, you don't.\" She grabs him before he can run off.",
      "He eyes her greatsword, the #peyeballs embedded in the grotesque blade staring back at him in turn. \"Are you really going to use that monster of a thing on me?\" NL She hefts her weapon, relishing in the #gfamiliar feeling. \"Don't worry, it's not like you're going to die. Not permanently, anyway.\" NL \"That doesn't make me feel any better!\"",
      "A familiar #rburning feeling fills her body, and once it abated, she was once again clad in the #pterrifying visage that earned her Color. NL \"Hey, wait, I thought you were going to show me how to do that!\" NL \"I just did, didn't I? Now, hurry up and manifest yours before I split you in half.\" NL That day, she learned that Roland had a very colorful vocabulary. She would have to add some of the lesser-known words to the language books later."
    ],
    "OPTIONS": [
      "[Cross swords] ",
      "[Train EGO] ",
      "Give a card in your deck +",
      " damage.",
      "Obtain a random EGO card.",
      "[Wake Up]",
      "Choose a card."
    ]
  },
  "ruina:RedMistRecollection": {
    "NAME": "Kali's Recollection",
    "DESCRIPTIONS": [
      "There was a voice in her sword. A voice that #pgroaned, #rached, and #yyelled in her mind. NL \"A shell . . . I want a shell . . .\" NL She tried her best to ignore it, to banish the voice to the deepest recesses of her mind. But it always returned. NL Despite the weapon's faults, she could not deny its strengths - with every swing, she would bathe the blade in the #rblood of her enemies. Yet all the #rblood it drank only seemed to make the voice louder and louder . . .",
      "She heard the sound of footsteps outside. Yet she knew for certain that all her colleagues were already in the research facility. NL She tightened her grip on her blade, ready to #rplunge into the fray.",
      "She peered around the corner, yet no-one was there. Was the voice inside her head playing tricks on her? She didn't know. She would consult the others, but it was difficult when only she could hear the voice that #pate #paway at her mind."
    ],
    "OPTIONS": [
      "[Continue]",
      "[Encounter] #rFight #rthe #rRed #rMist. #gObtain #ga #gspecial #gRelic.",
      "[Leave]"
    ]
  },
  "ruina:HanaAssociation": {
    "NAME": "Hana Association",
    "DESCRIPTIONS": [
      "She glanced at the report, sighing. \"Another office has fallen to this #pUrban #pNightmare. We'll need to classify it as a #yStar #yof #ythe #yCity now.\" NL Her colleague grimaced. \"More needless #rdeaths. If we had investigated and classified this #phazard properly from the start, offices like these would not fall prey to threats beyond their league!\" NL \"I've told you before, but we do not have the time, resources, or manpower to investigate every hazard in the City ourselves.\" NL She could see him hesitate. Finally, he spoke up with a scowl -",
      "\"The hazard is a #yStar #yof #ya #yCity now, right? That means it's worthy of our attention. I'll go and handle it, so no one else falls victim to it!\" NL He storms out of the room, and she doesn't try to stop him.",
      "\"Fine. It's too late to save those offices now, so I'll leave it to you to make sure no one else takes on a threat they can't handle.\" NL He storms out of the room, and she doesn't try to stop him."
    ],
    "OPTIONS": [
      "[I'll do it myself] ",
      "[I'll leave it to you] ",
      "Obtain a special Relic.",
      "Become Cursed - ",
      ".",
      "Remove a card.",
      "[Wake Up]",
      "Choose a Card to Remove."
    ]
  },
  "ruina:ForThoseWeCherish": {
    "NAME": "For Those We Cherish",
    "DESCRIPTIONS": [
      "\"I have a problem.\" NL She gulped. That didn't sound good. NL \"My #yanniversary with #yXiao is coming up soon, and I still can't decide on what to do for it.\" NL Never mind. The Director was just being a #pworrywart as usual. NL \"Surely you have some ideas in mind?\" NL \"I thought about buying something #gcute for her. Or maybe I should improve her armaments for her. We are a combat-based Association, after all. What do you think?\"",
      "\"I think you should get her something #gcute. It's the more #ysentimental gesture, and I think she would welcome a reprieve from the #rblood and #riron of our work.\" NL The Director nodded. \"You're absolutely right. There was a nice plushie I spotted in the Nest; it'll be the perfect gift for her!\" NL As the Director rushed out to make his purchase, she sighed in relief. Crisis averted.",
      "\"I think you should improve her #yarmaments for her. It's the more practical gesture and far more likely to be #gbeneficial to her in our line of work.\" NL The Director nodded. \"You're absolutely right. I hear the #yStigma #yWorkshop is having a sale right now; their weaponry will be the perfect gift for her!\" NL As the Director rushed out to make his purchase, she sighed in relief. Crisis averted."
    ],
    "OPTIONS": [
      "[Something cute] ",
      "[Something practical] ",
      "Lose ",
      " gold.",
      "Obtain a Special Relic.",
      "Upgrade a card.",
      "[Wake Up]",
      "[Locked] Requires: Gold.",
      "Choose a Card to Upgrade."
    ]
  },
  "ruina:Philosophy": {
    "NAME": "Floor of Philosophy",
    "DESCRIPTIONS": [
      "\"You're not supposed to be here.\" NL The stern-looking woman takes a sip of #ytea and sighs as she places it back down. \"If I were interested in doing my job properly, I'd #rchase you out. But luckily for you, I can't be bothered to do so at the moment. So why don't you join me for a cup of #ytea?\"",
      "You sit down and take a sip of the #ytea. It tastes rather #pstrange to you. NL \"So, how is it? Enjoying the flavor?\" NL Looking at the woman's #yexpectant expression, you decide that #ydiscretion is truly the better part of #yvalor and praise the tea's quality.",
      "\"Well, that's too bad I suppose.\" NL The floor rumbles and shakes, strange #ypillars rising out of the ground near her. NL \"I'll give you a ten second head-start. After that . . . well, you better pray that you can run faster than a #rspeeding #rpillar.\" NL You've never booked it faster than you have in this moment."
    ],
    "OPTIONS": [
      "[Accept her offer] ",
      "[Reject her offer] ",
      "Lose ",
      ".",
      "Heal ",
      " HP.",
      "Give a card in your deck +",
      " Block and ",
      "Ethereal.",
      "[Leave]",
      "Choose a card to give bonus Block and Ethereal.",
      "[Locked] Requires: Valid Card."
    ]
  },
  "ruina:TheThumb": {
    "NAME": "The Thumb",
    "DESCRIPTIONS": [
      "He glanced at the #pmiscreant who had just walked in: a common Fixer from the common Backstreets. NL \"You da #yboss here? I got a great offer -\" NL A set of steel knuckles @caves@ the man's face in, leaving him rolling on the floor, howling in #ragony. NL \"Tell your boss that if he wishes to negotiate with me, he should come himself or not at all.\" NL As the #prat is tossed out, his assistant steps forward. NL \"Sir. Our supplies are running low. Shall we purchase more, or would you like us to raid that rat's Office instead?\"",
      "\"Make the purchase. I think the rat's boss knows what will happen if he crosses us again.\" NL His subordinate nods, rushing out to fulfill his order. Just as things should be.",
      "\"Raid them. Show them what happens to anyone who crosses the #yThumb.\" NL His subordinates rush about, preparing themselves for war. For they were his peasants, and he their king."
    ],
    "OPTIONS": [
      "[Purchase supplies] ",
      "[Raid] ",
      "Choose 1 of ",
      " Uncommon cards to add to your deck.",
      "Give a card in your deck ",
      " cost and ",
      "Exhaust.",
      "[Wake Up]",
      "Choose a card to give reduced cost and Exhaust.",
      "Choose a card to add to your deck."
    ]
  },
  "ruina:CryingChildren": {
    "NAME": "The Crying Children",
    "DESCRIPTIONS": [
      "Everything #rburned. Your home, your family, your friends . . . they had all been caught in a mighty #rconflagration that had manifested in the blink of an eye. NL Someone was crying. But it was not you, the tragic #pvictim. No, it was the #pcriminal who wept, the #pperpetrator who sobbed with every stroke of #rfire that leapt forward from their fingers. NL What a twisted joke. An equally fiery #rrage burned within you, just waiting to be released. You -",
      "The world shifts, #pblurry and #pdistorted. You do not know who you are. You do not know where you are. All you know is that a #pcrying #pchild is in front of you . . . NL And you desperately wish to #rkill it.",
      "The #rrage abates, leaving you feeling drained and empty. A hollow #pemptiness fills you, sharp and silent just like that child's tears. NL There was nothing here for you anymore."
    ],
    "OPTIONS": [
      "[Unleash it] ",
      "[Suppress it] ",
      "Lose ",
      " HP.",
      "Transform a card in your deck into a random EGO card.",
      "Gain ",
      " Max HP.",
      "[Wake Up]",
      "Choose a card to Transform."
    ]
  },
  "ruina:DistortedYan": {
    "NAME": "Yan's Futile Struggle",
    "DESCRIPTIONS": [
      "It was #ppointless all along. NL He thought he had been making a difference. He thought he had been #yrebelling against the #yPrescripts, throwing a wrench in the machinations churning behind the scenes. NL But even his rebellion had been accounted for. Even his defiance had been planned for. NL In the end, he had been nothing more than another gear spinning within the wheels. NL Someone like him should just give up and do as he's told.",
      "Something inside him #pcracked, #pfractured. NL His thoughts changed, restructured, ~twisted~ into a single, perfect moment of #yclarity. NL Nothing mattered anymore. Nothing, except carrying out the #yCity's will.",
      "There was still another #ypath left to him. A #ypath that he should've taken long ago when he first received the #yPrescript to become a #yMessenger. NL He didn't care if this would be part of another plan of the Prescripts. He didn't care if even this action would not truly be of his own free will. NL He just didn't care anymore. NL Raising his sword, he pointed it at himself."
    ],
    "OPTIONS": [
      "[Give up] ",
      "[Give in] ",
      "Obtain an upgraded EGO card.",
      "Become Cursed - ",
      ".",
      "Lose ",
      " HP.",
      "[Wake Up]"
    ]
  },
  "ruina:PatronLibrarian": {
    "NAME": "",
    "DESCRIPTIONS": [
      "\"Hello there. I'm Malkuth, the Patron Librarian in charge of the Floor of History. Since I'm in charge of this floor, I sort through all the books that are related to History! Is there anything I can help you with?\"",
      "\"I am Yesod, the Patron Librarian of the Floor of Technological Sciences. My role is to collect and sort books about the technological sciences of the City. Please kindly take your leave after you decide what to do.\"",
      "\"Hello. I'm Hod, in charge of the Floor of Literature. A person's life is written out like a book of its own; a story with many different paths, and decisions to make. I wonder what your story will be like?\" NL NL \"I'm sorry. I got carried away in my own thoughts. Is there anything I can help you with?\"",
      "\"Woken up to do the work I don't want to do again... NL I feel like a sand castle, being swept away by the waves... NL If I do what you wish of me, can I ~please~ go back to sleep?\"",
      "\"I'm Tiphereth, in charge of the Floor of Natural Sciences. I read and manage all the books sent here, however complete or unstable the books actually are. I don't pretend to understand things I don't get, as understanding a book completely is a repetitive process, you know? But there's so many books, and so much information, so I don't mind taking a break to help while my brain tries to comprehend it all.\"",
      "\"It's Gebura. The Patron Librarian of the Floor of Language. If you're here for books, I'll figure out what you need. I can get a rough estimate of what people want just from their looks, after all.\"",
      "\"Heya. I'm Chesed, the Patron Librarian of the Floor of Social Sciences. Why don't you take a seat and drink some coffee, and we can find out what you need. It's been a while since I could give hospitality to a traveler, so please, take respite and relax for a bit.\"",
      "\"Greetings. I am Binah, the Patron Librarian of the Floor of Philosophy. I have been told that this place feels overbearing unlike the other floors. I wonder how you would describe the Library from what you've seen so far? But I must calm my mind with the help of tea, so please come again at a later time. I will at least, help you with anything you're looking for at this time.\"",
      "\"So you've come. I wonder, do you have the utmost faith that what you're looking for is in this place? I can at least testify to the truth that it does exist here. My apologies. I am Hokma, the Patron Librarian of the Floor of Religion. Please, take your time.\"",
      "\"I am Roland, Angela's helper. My Floor is not specialized, as I am primarily responsible for bringing books to other floors. Though, there might be something in this place that may benefit you.\"",
      "\"Greetings, dear guest. I am Angela, the librarian of my role's namesake. You may find what you desire here, but you'll have to search yourself for the knowledge you require.\" NL NL \"May you find your book in this place.\"",
      "You say your goodbyes as you leave with a collection of books in your hands. NL They're oddly ~heavy,~ but you don't mind, for the books provide you with all the wisdom, wealth, honor, and power you seek.",
      "You say your goodbyes as you leave, merely observing, as you think that what you already have is adequate for the journey ahead."
    ],
    "OPTIONS": [
      "Patron Librarian of History",
      "Patron Librarian of Technological Sciences",
      "Patron Librarian of Literature",
      "Patron Librarian of Art",
      "Patron Librarian of Natural Sciences",
      "Patron Librarian of Language",
      "Patron Librarian of Social Sciences",
      "Patron Librarian of Philosophy",
      "Patron Librarian of Religion",
      "Patron Librarian of General Works",
      "Director Of The Library",
      "[Inquire] ",
      "Choose 1 of ",
      " Upgraded cards to add to your deck.",
      "[Leave]",
      "Choose a card to add to your deck."
    ]
  },
  "ruina:YesterdayPromise": {
    "NAME": "Yesterday's Promise",
    "DESCRIPTIONS": [
      "Up ahead, you see a #pstrange figure with a #pskeletal head and top hat. NL \"Greetings, stranger.\" NL The figure greets you in an unfailingly #ypolite tone - something in his voice compelled you to stay and hear him out. NL \"You seem to be going through a hard time. Why don't you sign a contract with me? I will grant any #ywish you might have.\" NL Despite the vague terms, you feel tempted to agree.",
      "Nothing looked off about the contract, and it wouldn't hurt to be stronger, right? At least, that's how you justified your decision to yourself as you signed the contract. You tried watching the contractor's expressions to see a glimpse of duper's delight; however his expression did not change until the contract was signed. NL \"A pleasure doing business with you. I will be in touch with you again very soon.\" NL The figure vanished, and an immense sense of #pforeboding descended upon you. For some reason, you felt like you'd regret your decision very soon.",
      "You hold out on the offer. NL More power would be helpful, but the whole ordeal reeked of suspicion. NL You feel like you made the right decision."
    ],
    "OPTIONS": [
      "[Sign] #rLose #r%1$s #rHP. #gObtain #ga #gSpecial #gRelic.",
      "[Reject the contract]",
      "[Leave]"
    ]
  },
  "ruina:Ensemble": {
    "NAME": "Reverberation Ensemble",
    "DESCRIPTIONS": [
      "\"Ohohohoho! Knock, and the door shall open!\" NL \"The entrance to this place was super strong, even after many blows we barely got inside.\" NL \"It's a test of endurance, after all! There's no use giving up after a couple of knocks!\" NL \"Now friends, if you're any rowdier we might scare away the residents of this place. It would be wise that we show the utmost respect so they don't go hiding behind bookshelves, no?\"",
      "You don't know what compelled you to do so, to risk your very #ylife for a place such as this. But you could tell there was a #yLight here, a ray of hope that these villains sought to #pdefile. NL NL And you would not stand for it."
    ],
    "OPTIONS": [
      "[Make a stand] #gObtain #ga #gSpecial #gRelic.",
      "[Prepare yourself]"
    ]
  },
  "ruina:Sorrow": {
    "NAME": "Sorrow",
    "DESCRIPTIONS": [
      "I have nothing but my #psorrow. And I want nothing more. NL NL It has been, it still is, #gfaithful to me.",
      "Why should I begrudge it, since during the hours . . . NL NL When my soul #rcrushed the depths of my heart, NL NL It was seated there beside me?",
      "O sorrow, I have #pended, you see, by respecting you, NL NL Because I am certain you will never leave me.",
      "Ah! I realize it: NL Your #ybeauty lies in the force of your being. NL NL You are like those who never left NL The sad #rfireside corner of my poor #pblack heart.",
      "O my #psorrow, you are better than a #gwell-beloved: NL NL Because I know that on the day of my final #pagony, NL You will be there, lying in my sheets, O #psorrow, NL NL So that you might once again attempt to enter my heart."
    ],
    "OPTIONS": [
      "[. . .] ",
      "Transform a card.",
      "Upgrade a card.",
      "Remove a card.",
      "Obtain ",
      ".",
      "Choose a Card to Transform.",
      "Choose a Card to Upgrade.",
      "Choose a Card to Remove."
    ]
  },
  "ruina:BlackSilenceFork": {
    "NAME": "One Man's Sorrow",
    "DESCRIPTIONS": [
      "The fighting stops, a welcome #greprieve from the gruesome gauntlet you've been subjected to. But as the #psilence stretches onward, a #pdeathly #pchill fills the air as a #rheartbeat begins to pound louder and louder in your ear. NL NL \"Angela. You know what I'm about to do now, right?\""
    ],
    "OPTIONS": [
      "[Succumb to the heartbeat] Return to the Corrupt Heart.",
      "[See things to the end] Confront the Black Silence."
    ]
  },
  "ruina:TheHead": {
    "NAME": "The End",
    "DESCRIPTIONS": [
      "You see him slump to his knees, tired and drained from the non-stop fighting. NL NL You see them sigh, breathe in, and #glet #ggo. You see them let go of their #rhatred and #rfear, their #ranger and #rpain. You see them let go of their #ptrauma, of their lingering darkness that had nearly drove them to ruin. NL NL You see them turn away from the #ypast so that they might finally face the #yfuture.",
      "The library @shudders,@ and you find that yet another group of uninvited guests had #rinvaded. NL NL \"So this is the #pImpurity known as the Library.\" The woman sneered. \"What a heartwarming scene of a man reconciling with a machine. Too bad this is where it ends for you.\" NL NL You see him push himself to his feet, the #rbattered and #rbruised body of a man doing his best to protect the peace and #ghappiness he had only just found."
    ],
    "OPTIONS": [
      "[Continue]"
    ]
  },
  "ruina:HeadDialogue": {
    "NAME": "",
    "DESCRIPTIONS": [
      "Exhausted already? We have yet to even expend any real effort.",
      "Executioner.",
      "I'll finish them.",
      "You have shown up at last.",
      "Have we met before?",
      "It's a relief to have you.",
      "I can't guarantee that I'll power through this either . . .",
      "Well . . . we'll have to try and stop them for as long as we can.",
      "Be aware that joining forces cannot change your fate.",
      "Nevertheless, it is enjoyable to witness your struggle.",
      "While it has been a pleasure to spectate, We must see this place dealt with.",
      "And this just got even more troublesome.",
      "Isolated, without a way out . . . what a pitiful situation.",
      "Though, you managed to hold out longer than anticipated. What a shame it must end this way . . .",
      "It is indeed true that verbosity leaves you vulnerable.",
      "Garion . . .",
      "That is a name I have not heard in a long while . . .",
      "But such a name is not for me anymore.",
      "What took you so long?",
      "I was simply watching from afar.",
      "You failed your responsibility and turned your back on us. How imprudent of you.",
      "Though I suppose, your accountability can be called upon later.",
      "We will tear down your grave and extract you before long.",
      "I can only pity your vain endeavor to seek an entity whose husk is all that remains.",
      "Executioner. Be prepared. It will take place any minute now.",
      "It is truly amazing that you managed to withstand for such a long time.",
      "Garion . . . as much as it is a shame that we've failed to retrieve you . . .",
      "The end is nigh.",
      "This place will be expelled as planned.",
      "I only ask that you do not return.",
      "So mark my words well and stay where you rightfully belong.",
      " . . .",
      "The territory expulsion procedure failed . . . ?",
      "The same verbosity left you vulnerable again.",
      "Though, this was truly unexpected.",
      "To think the Library could invite guests from other worlds . . .",
      "Such disorder cannot be reasonably accounted for. Perhaps we were too lenient with this place.",
      "Executioner. Eliminate every single one of them.",


      "DO NOT TRANSLATE OPTIONS AS IT DETERMINES WHICH CHARACTER APPEARS IN THE CUTSCENE AND WHO SPEAKS IN THE CURRENT LINE. TRANSLATING ANY LINE OF IT CAUSES THE CUTSCENE TO BREAK.",
      "Please do not touch it. -Squeeny"
    ],
    "OPTIONS": [
      "ZenaBaralRoland_ZenaSpeak",
      "ZenaBaralRoland_ZenaSpeak",
      "ZenaBaralRoland_BaralSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_GeburaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_GeburaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_GeburaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak"
    ]
  },
  "ruina:HeadEnding": {
    "NAME": "",
    "DESCRIPTIONS": [
      "Will we be alright, Roland? I doubt the Head will be pleased with the defeat of two of its agents.",
      "The Head can be as displeased as it likes. But our story won’t end here.",
      "I suppose not. All with a little help from far away. Shall we continue writing this story together?",
      "Of course, Miss Director. There are still so many things both of us want to do, after all.",
      "And why don’t you join us, stranger? This story has enough room for someone else to be written in.",
      "Don't be shy. After all . . . ",
      "Strangers are just friends you haven't met yet."
    ],
    "OPTIONS": [
    ]
  },
  "ruina:ShiAssociation": {
    "NAME": "Shi Association",
    "DESCRIPTIONS": [
      "The boardroom's doors open with a @slam,@ and her two subordinates enter, fatigued from a previous request. NL NL \"Director . . . we've been dealing with #pUrban #pNightmare-class cases for #rten #rconsecutive #rdays. We normally shouldn't be handling more than one such case per week.\" NL NL \"We're on the brink of a breakdown, both physically and mentally.\" NL NL \"And most of all, your condition is looking #rworse than any of us, Director Yujin . . .\"",
      "Her words rang #ptrue. All of their injuries were too #rsevere to be #ghealed up in a manner of days, yet the requests kept #ppiling up. NL NL \"We'll handle the Library request like any other. We aren't heading there to just to obey our superiors' orders. The books there are also what we need to uncover the #bBlue #bReverberation's plots.\" NL NL But there isn't much time before the head of the South Section grows suspicious on why we haven't acted.",
      "\"Can we actually trust this, #ydirector? Can you promise us that you aren't going to #rharm yourself for the sake of Section 2? You've always been so #pself-sacrificing.\" NL NL \"This is the only chance we have, and the only time we might be able to gain an #yadvantage out of their request. Gather up the ones who can still move and fight. We don't want to bring anyone who will only prove to be a #pburden there.\" NL NL \"Understood.\"",
      "We tried to prepare as much as we can, but the pressure from the head of the South Section kept piling up. In the end, we were forced to leave prematurely. NL NL I am waiting and enduring until I can seize the chance to bring the Shi back to glory. NL NL I pledge to change this association with my own hands . . . no matter what."
    ],
    "OPTIONS": [
      "[Continue]",
      "[Avoid suspicion and rush in] #gObtain #ga #gspecial #gRelic.",
      "[Try to prepare] #gUpgrade #ga #gcard.",
      "[Wake Up]",
      "Choose a Card to Upgrade."
    ]
  },
  "ruina:WarpTrain": {
    "NAME": "Warp Train",
    "DESCRIPTIONS": [
      "The train station is crowded as usual, commuters @rushing@ from platform to platform, hurrying to get to work on time. As one of the passengers boards the train, you notice a strange looking cube drop from their pocket. NL It glows with a #bfluorescent radiance, and on further observation, you spot a coin slot on it. NL Next to the dropped cube, you also notice various stacks of wooden crates, hastily fashioned next to the platform.",
      "You insert some of your #ygold into the cube, and it glows #bbrighter than before. It begins to pulsate in your hand, faster and faster, as your vision becomes obscured by the radiance of the cube. NL NL You feel time slow down as you watch the scurrying commuters pace slower and slower, until time crawls to a halt, and you begin to @shudder@ with the possibilities of what can be done with this power.",
      "You easily #rbreak the locks of the wooden crates, and it seems that the employees were so busy with their packed shifts that they forgot to ensure the #gprotection of the #ygoods being transported. NL NL Inside the crates, #ygold pours forth again and again, and you try to pocket as much as you can carry. NL NL Finally, you leave, significantly #ywealthier than you once were.",
      "You decide to leave both possibilities untouched. After all, this station seems too crowded to try something risky."
    ],
    "OPTIONS": [
      "[Open the crates] #gGain #g%d #gGold.",
      "[Interact with the box] #rLose #r%d #rGold. #gTransform #ga #gcard, #gthen #gUpgrade #git.",
      "[Locked] Requires %d Gold.",
      "[Leave them alone]",
      "[Wake Up]",
      "Choose a Card to Transform then Upgrade."
    ]
  },
  "ruina:StreetlightOffice": {
    "NAME": "Streetlight Office",
    "DESCRIPTIONS": [
      "She should've known. NL Everyone knew that life in the #yCity was harsh and unfair. It just hadn't sunk in until they had gone out on a request, and one of her colleagues hadn't come back. NL \"It's all my fault . . . I misjudged what we were capable of.\" NL Her remaining colleague spewed words of #pregret, but she could barely hear him through the #phaze of her thoughts. It was strange how empty the office felt with one less person in it.",
      "She opened the fridge, pausing. NL \"It's not like you to buy #ycake for others . . .\" NL Even if he had been a #pterrible person at times who constantly stole her sweets, he was still the person who had watched her back in battle, who had #gsaved her on numerous occasions. And she had saved him in turn. NL But she had #pfailed him this time, and now he was gone. NL Perhaps she should go back and try to reclaim his remains, as reckless as that might be.",
      "No. He wouldn't want her to do that. As #ptroublesome as he might’ve been, he wouldn't have wanted her to throw her life away. NL NL She would keep on living. And she would live a life that they could both be #yproud of."
    ],
    "OPTIONS": [
      "[Continue]",
      "[Go back] #rFight #ra #rspecial #renemy. #gGain #g%d #gGold.",
      "[Live to fight another day]",
      "[Leave]"
    ]
  },
  "ruina:NightInTheBackstreets": {
    "NAME": "Night In The Backstreets",
    "DESCRIPTIONS": [
      "When night falls in the Backstreets, a different world unfolds, and @they@ @will@ @come.@ NL You observe as a #btorrential #bwave of sweepers march onward, unflinching in their approach. NL Various sweepers lay on the ground, left behind from the marching pack, their corpses motionless from fights with stray Fixers. You notice small canisters of red fluids, the life-force of the sweepers which is still intact, and you begin to wonder if you could extract them and harness their power yourself.",
      "You wait for the stream of sweepers to dissipate, before making your move. It doesn't take much effort to reach the streets where the lifeless corpses lay, and you manage to easily unfasten the canister from its host. NL But as you fasten the canister to yourself, you stumble and fall, #rinjuring yourself in the process.",
      "Unsure if the canisters would even work to help yourself, you decide to retain vigilant and keep observing the marching sweepers. NL You watch how they scavenge for #gsustenance, how they sustain themselves in these #pdreary backstreets. NL After 80 minutes of marching, the sweepers dissipate once-more, and you take the opportunity to use your new-found knowledge to do some #yscavenging of your own."
    ],
    "OPTIONS": [
      "[Extract] ",
      "[Observe] ",
      "Obtain a special Relic.",
      "Become Cursed - ",
      ".",
      "Gain ",
      " HP.",
      "[Leave]"
    ]
  },
  "ruina:SnowWhiteApple": {
    "NAME": "Snow White's Apple",
    "DESCRIPTIONS": [
      "You find yourself in a #pstrange #gforest, dreary and damp. You find a bizarre creature, made of branch and root, waiting for you in the middle of a clearing. NL NL It offers you an #yapple.",
      "You bite into the #yapple. It tastes #gsweet, but as you peer into the apple's core, you realize it had been #protten all along.",
      "The creature #pfrowns, and it screeches at you in an overwhelming display of #pmalice. You turn and run, but even after you’ve long left the forest, you still feel as though that creature’s #pmalicious intent lingered with you."
    ],
    "OPTIONS": [
      "[Accept it] ",
      "[Reject it] ",
      "Obtain a special Relic.",
      "Become Cursed - ",
      ".",
      "Gain ",
      "Lose ",
      " Max HP.",
      "[Leave]"
    ]
  },
  "ruina:DerFreischutz": {
    "NAME": "Der Freischütz",
    "DESCRIPTIONS": [
      "You see a cloaked figure shrouded in #pdarkness. #rBloody bodies litter the ground around the figure, the remnants of a gruesome #rmassacre. NL \"The #pDevil proposed a childish contract to me. My last bullet would puncture the head of my beloved. But I have swindled the #pDevil, for you see, I have already killed all the people I love!\" NL The figure @laughed,@ and you could tell that he had already gone #rmad with power. NL \"How about it, stranger? How would you like to partake of this contract of mine as well?\"",
      "You felt something #rsear itself into your soul as the power of the #pDevil flowed through you. You felt giddy, unrestrained, uncontrollable. NL NL The figure grinned. \"Excellent. Now, let us fall into the depths of #rHell together!\"",
      "\"How #punfortunate. It seems you will simply be another one of my targets, then.\" NL NL The figure fired at you, but a quick dodge from you turned the bullet into merely a grazing shot. As you ran away from the crazed gunman, you couldn't help but feel relieved that you had avoided whatever #pcurse turned the man from a professional hunter into a #rbloodthirsty killer."
    ],
    "OPTIONS": [
      "[Accept] ",
      "[Reject] ",
      "Obtain a special Relic.",
      "Lose ",
      " HP.",
      "Remove a card.",
      "Choose a Card to Remove.",
      "[Leave]"
    ]
  },
  "ruina:UnknownPath": {
    "NAME": "Paths To The Unknown",
    "DESCRIPTIONS": [
      "Before you stands a series of twisting, winding paths - seemingly infinite, ever expanding towards the unknown. Your attention shifts to three pathways which tower above the rest: NL - A #rsteep central pathway, which towers above all. NL - A curved pathway to the #gleft, with jagged edges. NL - A curved pathway to the #gright, with a smooth, refined shape."
    ],
    "OPTIONS": [
      "[Ascend The Steep Pathway] Encounter a random #pelite.",
      "[Ascend the Jagged Pathway] Encounter a random #rmonster.",
      "[Ascend the Smooth Pathway] Encounter a random #gevent."
    ]
  },
  "ruina:SingingMachine": {
    "NAME": "Singing Machine",
    "DESCRIPTIONS": [
      "You hear something #rgrinding in the distance, #rcrunching and #rmunching on something distinctly #rfleshy. You approach closer and find a #rbloody machine, moving in rhythm to its own #phideous beat. NL NL A person with a looser grip on their sanity might even think this sound was musical. NL NL The machine pauses and opens up, giving you an opportunity to throw something in.",
      "The machine churns, lets off a #ghappy little jingle, then . . . ",
      ". . . spits the offering back out. You pick it back up, and although it’s #rbloodstained now, you sense that it has become #yimproved, somehow.",
      ". . . spits out a #ybauble covered in #rblood. You pick it up, and while you do not recognize the trinket, you sense that it’ll be helpful down the road.",
      ". . . spits out several #rblood-covered flasks. You pick up the flasks, and while your common sense argues against imbibing something produced by this machine, your instincts tell you that these flasks do contain #ypower.",
      "The machine churns, lets out an #rangry rumbling, then . . . ",
      ". . . spits your offering back out. It seems it didn't appreciate what you had given it.",
      ". . . spits out a stream of #rblood, colliding with your face and knocking you over. It seems it didn't appreciate what you had given it.",
      "You didn't feel like interacting with this #psinister machine."
    ],
    "OPTIONS": [
      "[Throw something in] Offer a card.",
      "Obtain ",
      ".",
      " Common Potions.",
      " Uncommon Potions.",
      " Rare Potions.",
      "Lose ",
      " HP.",
      " Max HP.",
      "[Leave]",
      "[Locked] Requires non-Starter card.",
      "Choose a Card to offer",
      " twice."
    ]
  },
  "ruina:GalaxyChild": {
    "NAME": "Child of the Galaxy",
    "DESCRIPTIONS": [
      "You spot a small figure, a boy draped in the shining #pnebula and starry sky of the infinite #pgalaxy. The boy approaches you, holding out a small #ybauble: NL NL \"Won't you be my friend?\"",
      "You accept the gift, and the boy #ybeams at you. NL NL \"It's my #ggift to celebrate our #gfriendship. Please treasure it.\"",
      "The boy #pfrowns, and a small #pteardrop falls to the ground. NL NL \"If you won't keep me company, then I don't need you!\" NL NL The #pgalaxy #rrips and #rdistorts, and you feel your vision blur as your head pounds in #pagony. Eventually, the sensation ends, and you feel . . . different. Changed. #pDistorted."
    ],
    "OPTIONS": [
      "[Accept the gift] ",
      "[Reject the gift] ",
      "Obtain a random common Relic.",
      "Obtain an EGO card.",
      "Become Cursed - ",
      ".",
      "[Leave]"
    ]
  },
  "ruina:Funeral": {
    "NAME": "Funeral of the Dead Butterflies",
    "DESCRIPTIONS": [
      "It sits there amidst a field of butterflies, a silent guardian for those who have #pfallen. It stands up and offers you its #ycoffin, offers you a place to #grest in this strange, chaotic place. NL NL You lie down in the coffin, and the lid closes over you. And as the outside world vanishes, you find yourself #ydreaming of a place of -",
      "#pViolent #pdeath. It sought out those who did not expect it the most. It surprised them from the #pshadows and smothered them in #pdarkness. NL NL In the dream, you were both predator and prey. And as you awaken with a shout and shaking hands, you feel that a part of you had changed #yforever.",
      "#pQuiet #pdeath. It came to those lying in their beds, weak from age or #psickness. It took away their pain, their troubles, their worries - it freed them from the #pstruggles that came with their mortal coil. NL NL Slowly, you awaken from the place of unnatural #ytranquility. But as your eyes open and your hands push open the lid, you can't help but feel that you had left something behind in that place."
    ],
    "OPTIONS": [
      "[Pitch-black darkness] ",
      "[Pure-white innocence] ",
      "Lose ",
      " HP.",
      " Max HP.",
      "Obtain a random upgraded EGO card.",
      "Remove ",
      " cards.",
      "[Leave]",
      "Choose Cards to Remove."
    ]
  },
  "ruina:NeowAngela": {
    "NAME": "Angela",
    "DESCRIPTIONS": [
      "Greetings. NL I am Angela, the director and librarian of my role's namesake.",
      "And so the script continues, never-ending.",
      "Greetings, dear guest.",
      "The cycle of death and rebirth continues.",
      "Prove yourself, and perhaps I will aid you further.",
      "At least reach the top of Asiyah.",
      "The librarians aren't the only people I can bring back.",
      "Would you like a boon?",
      "May you find your book in this place.",
      "May you find your book in this place.",
      "Will you persevere in the face of this challenge?",
      "Rewards",
      "Let us continue.",
      "These ordeals will only grow more difficult.",
      "I am impressed you're holding out for so long.",
      "Cursed!",
      "Scatterbrain!",
      "Transformation!"
    ],
    "OPTIONS": [
    ]
  },
  "ruina:WanderingSamurai": {
    "NAME": "Wandering Samurai",
    "DESCRIPTIONS": [
      "You spot a lone figure in the distance, a #ychance encounter with a wandering swordsman looking for someone to test themselves against. NL You seem them raise their sword, challenging you.",
      "You turn tail and run. Although you felt that heeding your self-preservation instinct was the best choice, you couldn't help but feel a bit #pshameful about it."
    ],
    "OPTIONS": [
      "[Accept the duel] ",
      "[Turn tail and flee] ",
      "Fight an enemy.",
      "Obtain ",
      " Uncommon relics.",
      "Remove ",
      " cards.",
      "Become Cursed - ",
      "[Leave]",
      "Choose Cards to Remove.",
      "."
    ]
  },
  "ruina:Art": {
    "NAME": "Floor of Art",
    "DESCRIPTIONS": [
      "The Floor of Art. It was a magnificent floor, filled with #ygrand paintings, #ypicturesque scenes . . . and the stench of #palcohol. NL Someone yawned loudly, a sleepy figure half-hidden by stacks of books. NL \"Hey, wanna be a bro and bring me that beer from over there?\" NL The figure shamelessly makes this request. In the distance, you see a couple other librarians grappling with a restless #pAbnormality while this one lazed about.",
      "You walk back with the drink in hand and pass it over. The figure quickly snatches it from your hand and gulps it down. NL \"Ahhh, that hits the spot!\" He grins at you, #ggiddy and #pdrunk. \"Hey, you seem like a nice sort, wanna drink this with me?\" NL The two of you wile the time away in a #pdrunken stupor, ignoring the nearby #rcommotion.",
      "You walk over to the drink, pick it up, and @throw@ it away in a nearby trash bin. NL \"Hey! Why did you #pwaste a perfectly good drink like that?\" the figure shouts in indignation. NL You tell him that drinking could wait until after the floor didn't have an ongoing #rincident. NL \"That feisty #pAbnormality? It's not even that #rdangerous. And it's not like we'd die for good if we're killed. Those assistants should be able to take care of it,\" he grumbles. NL Regardless, the two of you head over to help suppress the #pAbnormality. NL It ended up being much more #rdangerous than expected."
    ],
    "OPTIONS": [
      "[Bring them the drink] ",
      "[Cut off his supply] ",
      "Obtain ",
      "s.",
      "Lose ",
      ".",
      "Obtain a random EGO card.",
      "Obtain an EGO card.",
      "[Wake up]",
      "[Locked] Requires: Potion.",
      "Obtain an upgraded EGO card."
    ]
  },
  "ruina:Realization": {
    "NAME": "Realization",
    "DESCRIPTIONS": [
      "I whispered into people the essence of life. NL So that they will cherish their own emotions and focus on them only. NL So that the fluctuating shape of the mind can be exposed to the world.",
      "The king asks of you: \"Is it wrong to chase after our desires and pursue them without end?\"",
      "You tell them to pursue it. Is it so bad to lust for honey when there are flowers? After all, we are born to pursue happiness.",
      "You tell them to control it, to suppress their raging whims. For how could people live together with such unchecked impulses?",
      "The king asks of you: \"Will I be a hero even if I eat away all my desires?\"",
      "The king laughs, feeling vindicated. \"Then I shall let my greed seek #yeternity — seek #pdeep, #pdeep #yeternity.\"",
      "The king sighs, dejected yet resolved. \"Then I shall bury my greed in a golden amber, sealed away for all eternity.\"",
      "The knight asks of you: \"How can I protect people from the truth of reality? From the inexorable march of time?\"",
      "You tell them it's hopeless. That only an endless stream of grief awaits them.",
      "You tell them it's inevitable, but not unbeatable. After all, the will to protect has remained unchanged after all this time, has it not?",
      "The knight asks of you: \"Did I save them, in the end? Or were my actions in vain?\"",
      "The knight cries, overwhelmed by grief. And in the throes of her despair, her swords will eventually point at those she could not protect.",
      "The knight cries, happy to have been of use. And inside her eyes, diamonds stained black once again regained a glint of sparkling white.",
      "The queen asks of you: \"How can I defeat evil? To eradicate it at its root and save the world?\"",
      "You tell them that evil is always present, always residing within the darkness of humanity.",
      "You tell them to help others, to stop people from needing to be evil to survive.",
      "The queen asks of you: \"How can I exist in a peaceful world? A world without villains to face?\"",
      "The queen giggles, hysteria overtaking her. \"You're right! In a world with no villains, I'll just have to become one!\".",
      "The queen sighs, resigned to her fate. \"You're right that a peaceful world is good, but it's so boring! Maybe I need a different job . . .\"",
      "The girl asks of you: \"How can I make people happy? To bring laughter and joy to a gloomy place?\"",
      "You tell them that everyone appreciates a good joke, that a funny prank will surely bring a smile to everyone's face.",
      "You tell them that people would surely smile at a nice, thoughtful gesture. Such as giving away a gift!",
      "The girl asks of you: \"Did I make my new friends happy? Did I make them cry tears of joy and relief?\"",
      "The girl sobs in sadness. \"I just wanted them to be happy! Will they leave me now? Being lonely is so sad . . .\"",
      "The girl cries in delight. \"I'll make sure to give out more gifts! And more people will be happy and surprised when they open them!\""
    ],
    "OPTIONS": [
      "[Speak to the king who desired everything]",
      "[You should pursue it without fear]",
      "[You should restrain yourself]",
      "[Yes you will]",
      "[No you won't]",
      "[Speak to the knight who fell into despair] ",
      "[You can't save them]",
      "[You can only prepare them for it]",
      "[You were worthless]",
      "[You made a difference]",
      "[Speak to the queen who succumbed to hatred]",
      "[Evil will always be present]",
      "[Prevent people from resorting to evil]",
      "[You can become the villain]",
      "[You can be glad that it's peaceful]",
      "[Speak to the girl seeking a friend]",
      "[You can prank them]",
      "[You can do something nice]",
      "[You made them sad]",
      "[You made them happy]",
      "Become Cursed - ",
      ".",
      "Lose ",
      " Max HP.",
      " HP.",
      "Obtain ",
      "[Wake Up]"
    ]
  },
  "ruina:YourBook": {
    "NAME": "Your Book",
    "DESCRIPTIONS": [
      "As you navigate the twists and turns of this library’s labyrinth, you spot a strange book poking out one of the bookshelves. NL NL It has your #yname on it.",
      "Against your better judgment, you find your curiosity piqued, and you go to read the book. As you flip open its pages, you find details of yourself experiencing encounters you do not remember, #gliving and #rdying against foes that you do not recall. NL The book seems #pendless. Every page you turn, you live and die. Live and die. @Live@ @and@ @die@ . Despite your lack of recollection about these events, you cannot help but feel that all these pages spoke #ytruth. NL You can’t help but feel mounting despair at the idea that your story inevitably leads to #pdeath. And in the end, you – ",
      "You won’t let yourself be deceived by the machinations of this place.",
      "In the depths of your #pdespair, you cling onto a #gglimmer of #yhope. You cling to the thought that surely, one day you will break out of this cycle of life and death. NL You feel your resolve harden and #ymanifest, and you feel that you had become stronger through this experience.",
      "Your #pdespair bubbles up to your throat, #rchoking you with its weight. You feel a cold #bchill spread throughout your body, something #phollow permeating your very being and shaping your very self. NL There is no hope. There is no escape. NL After all, there is no conclusion more natural than #pdeath."
    ],
    "OPTIONS": [
      "[Read the book] ",
      "[Leave it alone] ",
      "[Overcome it] ",
      "[Succumb to it] ",
      "Obtain a special Relic.",
      "Become Cursed - ",
      ".",
      "Lose ",
      " HP.",
      "Obtain ",
      "[Leave]"
    ]
  }
}