{
  "ruina:WizardOfOz": {
    "NAME": "오즈의 마법사",
    "DESCRIPTIONS": [
      "당신은 이 미로같은 도서관을 헤메다가, 매우 #y신기하게 생긴 책을 발견합니다. NL 그 책은 스스로 펼쳐지면서, 당신에게 자신을 읽어보라고 권하는것처럼 행동합니다.",
      "마법사가 #y지혜를 구하는 허수아비에게 말합니다. NL \"가여운 짚더미야. 어떤 일도 차분히 곱씹을 수 있는 지혜를 줄게. 내가 원하는건 네가 나에게 #y충성을 바치는것이란다.\"",
      "마법사가 #y마음을 찾는 나무꾼에게 말합니다. NL \"차가운 나무꾼아. 모두를 용서하고 사랑할 수 있는 마음을 줄게. 내가 원하는건 네가 나에게 #y충성을 바치는것이란다.\"",
      "마법사가 #y용기를 원하는 사자에게 말합니다. NL \"겁 많은 사자야. 무엇이든 맞서 싸울수 있는 용기를 줄게. 내가 원하는건 네가 나에게 #y충성을 바치는것이란다.\"",
      "마법사가 #y귀소를 원하는 소녀에게 말합니다. NL \"방황하는 아이야. 네가 원하는 곳 어디든 갈 수 있는 은색 구두 한 켤레를 줄게. 내가 원하는건 네가 나에게 #y충성을 바치는것이란다.\"",
      "마법사가 #y흐뭇하게 웃었습니다. NL \"훌륭하구나! 너희들은 나의 훌륭한 하인이 되었어. 이리 와서 내 선물을 받으렴.\"",
      "마법사가 얼굴을 #p찌푸립니다. NL \"이런 괘씸한 녀석들... 감히 오즈의 마법사에게 거역할 셈인거니?\"",
      "마법사가 #y한숨을 쉽니다. NL \"너희들의 의지는 정말로 어중간하구나. #p가엾게도, 더 이상 너희에게 줄만한것은 없단다.\"",
      "이야기는 여기서 끝이 났지만, 당신의 #y마음에는 어딘가 #p허전함이 남아있었습니다.",
      "지금은 이 #y이야기를 보고 싶은 생각이 들지 않는군요."
    ],
    "OPTIONS": [
      "[읽기] 이야기를 진행한다",
      "[떠나기] ",
      "[수락] ",
      "[거절] ",
      "카드를 1장 제거합니다.",
      "저주를 받습니다 - ",
      "손실: ",
      " 체력.",
      "획득: ",
      " 최대 체력.",
      " 골드.",
      "포션을 얻습니다.",
      "카드 1장의 피해량을 +",
      " 증가시키고",
      " 소멸을 부여합니다.",
      "[선물을 받는다] ",
      "특별한 유물을 얻습니다.",
      "[마법사를 쓰러뜨린다] ",
      "획득: ",
      "[그만 읽는다] ",
      ".",
      "[잠김] 수락한 횟수가 거절한 횟수보다 많아야합니다.",
      "[잠김] 거절한 횟수가 수락한 횟수보다 많아야합니다.",
      "카드를 선택하세요."
    ]
  },
  "ruina:ChurchOfGears": {
    "NAME": "톱니 교단",
    "DESCRIPTIONS": [
      "@위이이이이이잉@ NL 당신은 #r뼈가 #r으스러지고, #r피가 흐르고,  #r관절이 부러지는 소리, 그리고 이 모든것을 꽉 채우는 강렬한 윙윙대는 소음이 공기를 채웁니다. NL 시끄러운 기계 옆에 있는 후드를 쓴 인물이 당신을 향해 돌아섭니다. \"저희와 함께 하지 않으시겠어요? 저희 같이 이 세계의 #p무거운 짐을 떨쳐내보아요!\"",
      "당신은 기계에 앉았고, #p바이스가 머리를 꽉 조이는듯한 통증이 듭니다. NL @위잉@ 대는 소음은 #y크게, 더 #y커져갔고, 둔탁한 고통이 #r점점 #r커져갔습니다. 잠시 뒤, 갑자기 모든게 #r멈췄습니다. NL 당신의 머리는 별로 그렇게 가벼워지지 않았습니다.",
      "이렇게나 #p불길해보이는 기계에 몸을 맡긴다는건 과연 제정신일까요."
    ],
    "OPTIONS": [
      "[수락한다] ",
      "체력을 ",
      " 잃습니다.",
      "카드를 1장 선택해 강화하고, 복제합니다.",
      "카드를 1장 선택해 변화시키고, 강화합니다.",
      "강화하고 복제시킬 카드를 선택하세요.",
      "변화시키고 강화할 카드를 선택하세요.",
      "[떠나기]"
    ]
  },
  "ruina:ZweiAssociation": {
    "NAME": "츠바이 협회",
    "DESCRIPTIONS": [
      "\"요즘 저희의 #r사상자 수가 지난 몇 달동안 @급증@ 했어요. 이런 상황으로는, 저희 #y협회의 존재 의미가 존재 의의가 #y없습니다!\" NL 여성이 주먹으로 테이블을 내려치고 있다. \"무언가 조치를 취해야만 해요. #y훈련과 장비 개선을 위해 노력하거나, 아니면 이런 #p괴물들의 상대를 하기 위한 정보 수집을 강화할것인가를요.\"",
      "\"훌륭해요. 당장 새로운 훈련법을 짜도록 할게요.\"",
      "\"좋은 판단이세요. 첫 탐험은 제가 이끌겠습니다.\"",
      "여성이 얼굴을 찌푸린다. \"그런 부장님답지 않은 판단을 하시다니요...\" NL 여성이 한숨을 내쉰다. \"하지만 이번에는 당신의 #y판단을 따를게요.\"",
      " NL 회의가 끝나고, 당신은 당신의 것이 아닌 #y기억에서 해방되었습니다."
    ],
    "OPTIONS": [
      "[훈련] ",
      "[정찰] ",
      "손실: ",
      " 골드.",
      " 최대 체력.",
      "희귀 카드 보상을 받습니다.",
      "EGO 카드 보상을 받습니다.",
      "[타협]",
      "[깨어나기]",
      "[잠김] : 골드가 필요합니다."
    ]
  },
  "ruina:RCorp": {
    "NAME": "R사",
    "DESCRIPTIONS": [
      "총성이 @울린다.@ 대장은 부하의 클론들이 최후의 한 명으로서 #y살아남기 위해 서로룰 죽이는것을 조용히 지켜보았다. NL \"어떤 묘가 이길지 내기 한 번 할래? 난 저기 작은 애일것 같은데.\" NL \"저 애는 승리를 거머쥐기엔 너무 연약하고 겁많아 보이는데. 나는 저기 있는 #r흉포한 애한테 걸어볼게.\" NL 클론이 몇 명 남지 않았다. 그리고 강철의 섬광과 함께, 모든것이 끝났다. #y승자는...",
      "\"역시 내 추측대로였어. 막심, 그럼 다음 술은 네가 사는거다.\" NL \"젠장! 난 그 애가 감이 좋아보였는데, 아니었나보네.\"",
      "\"하하! 빠른 도주가 토끼한테는 나쁜 선택이 아니었네, 그렇지 않아?\" NL \"저렇게 수동적인 묘가 이기게 될 거라 생각하진 못했어. 내가 졌어.\"",
      " NL 다른 대원들이 대화를 하는 동안, 대장은 무표정하게 지켜보았다. 언젠가는 여기 있는 모두가 죽어서 교체될것이란걸 알고 있기 때문이다."
    ],
    "OPTIONS": [
      "[살육자] ",
      "[겁쟁이] ",
      "카드를 원하는만큼 선택해 강화합니다.",
      "강화한 카드 수만큼 체력을 ",
      " 잃습니다.",
      "카드를 1장 제거합니다.",
      "원하는만큼 카드를 선택하세요.",
      "제거할 카드를 선택하세요.",
      "[깨어나기]"
    ]
  },
  "ruina:SocialSciences": {
    "NAME": "사화과학의 층",
    "DESCRIPTIONS": [
      "당신은 #b푸른 머리의 남자가 음료를 따르는것을 보았습니다. 그는 겉보기에는 #y평범했지만, 어쩌면 이것이 #r괴물들의 속임수일 가능성이 있어 망설입니다. NL \"이야, 손님이네! 이곳의 사서처럼 보이지는 않지만, 그렇다고 대접을 안 해줄 이유는 없어. 이리 와, 내가 한 잔 따라줄테니까.\" NL 그의 침착하고 #g우호적인 태도에 당신은 안도하며, 그의 근처에 있는 테이블에 앉습니다.",
      "그 음료는 마치 긴 하루 일과 후의 휴식처럼, 편안한, 그러나 안정적인 맛이었습니다. NL 당신은 이 순간이 #y영원하기를 바랍니다."
    ],
    "OPTIONS": [
      "[마신다] ",
      "[많이 마신다] ",
      "체력을 ",
      " 회복합니다.",
      "손실: ",
      ".",
      "최대 체력이 ",
      " 증가합니다.",
      "[떠나기]",
      "[잠김] 포션이 필요합니다."
    ]
  },
  "ruina:ThePianist": {
    "NAME": "피아니스트",
    "DESCRIPTIONS": [
      "도시가 현을 튕긴것마냥 #r@진동합니다.@ 그 웅장한 #y공연은, 희생자들의 마음을 천천히 조이는 올가미처럼 휘감으며 쭉 뻗어나갑니다. NL 당신은 저항하려고 합니다. 머리 속에서 울려퍼지는 소리들을 떨쳐내려 하고, 마음 속에서 쿵쾅대는 비트 소리들을 몰아내려고 합니다. 그리고, 당신은 -",
      "엄청난 #g의지로, 마음과 정신을 #p미치게하는 음악을 견뎌냈습니다. 하지만 당신의 가족들은? 친구들은? 당신은 이 미친 연주자와 #p부정적인 음악에서 지인들을 대피시켜야했습니다. NL 당신의 가장 친한 친구가 저 앞에서, 당신을 향해 웃습니다. NL 그의 웃는 얼굴은 당신이 마지막으로 본 광경이었습니다.",
      "정신이 #r분열되고 #r갈라져버리고 말았습니다. 이 음악은 너무 . . . #g훌륭하고, 너무 #g아름답습니다. 좀 더 가까이 가고 싶습니다. 이렇게나 #y신성한 선율을 만들어낼 수 있는 악기에 몸을 던지기 위해서 말입니다. NL 당신은 당신이 사랑하는 음표들과 함께 하늘로 ~증발~ 당하고 싶습니다."
    ],
    "OPTIONS": [
      "[끝까지 버텨낸다] ",
      "[굴복한다] ",
      "무작위 희귀 유물을 얻습니다.",
      "저주 카드를 받습니다 - ",
      ".",
      "카드 1장에 선천성과 ",
      "자동 사용을 부여합니다.",
      "[깨어나기]",
      "선천성과 자동 사용을 부여할 카드를 선택하세요."
    ]
  },
  "ruina:Messenger": {
    "NAME": "검지의 전령",
    "DESCRIPTIONS": [
      "오늘도, 또 다른 지령이, #p불쌍한 사람한테 도착했다. NL 네 친구의 케이크 안에 #r바늘을 숨겨라. 네 오른쪽 다리를 #r자르고 생으로 섭취해라. 길에서 처음 만나는 보행자에게 손을 흔들어라. NL 전부 무의미하고, 쓸데없는 지령처럼 보이지만, 전령의 사명은 그것을 전달하는 의무. 나는 마지막으로 도착한 지령을 흘끗 들여다보았다. NL \"네가 사랑하는 사람의 마음을 빼앗아라.\"",
      "이렇게 #p잔인하고, #p비참한 명령일수가. 이 지령을 지우고 내가 직접 만든 쉬운 지령으로 대체하는것은 어렵지 않다. 오랫동안 소속되어왔던 조직을 배신해야할때도 올 것이다. NL 하지만 오늘은 때가 아니야. NL #p무거운 마음으로, 마지막 지령을 전달했다.",
      "이렇게 #p잔인하고, #p비참한 명령일수가. 이제 더는 참을수 없다. 이 #p터무니없고, #p부조리한 명령을 따르는것도 끝이다. 다른 사람들에게 이런 #p극악무도하고, 말도 안 나오는 명령을 따르도록 강요하는것도 그만둔다. NL 이 도시 사람들에게 내가 할 수 있는 소소한 #y자비를 베풀자. NL 나는 마지막으로 받은 지령을 구겨버리고, 펜과 종이를 꺼내 써내려가기 시작했다."
    ],
    "OPTIONS": [
      "[전달한다] ",
      "[버린다] ",
      "각종 요구사항을 충족해야합니다. 요구사항을 충족하면 특별한 유물을 얻습니다.",
      "최대 체력을 ",
      " 잃습니다.",
      "카드를 1장 제거합니다.",
      "제거할 카드를 선택하세요.",
      "[깨어나기]"
    ]
  },
  "ruina:ChildrenOfTheCity": {
    "NAME": "도시의 아이들",
    "DESCRIPTIONS": [
      "기계가 #y도시의 심장 박동에 맞춰 @쿵쾅@ 거립니다. 사람들의 발걸음 소리가 기계를 떨게 했고, 사람들의 대화 소리는 기계를 ~회전시키고,~ 미아들의 울음소리에 펜이 흔들립니다. NL 방직자는 그것을 #g아름답다고 생각했습니다. 도시는 부모가 아이들에게 지시를 내리는것처럼 시민들이 따라야할 #y지령을 내리고 있었습니다. NL 하지만 그녀는 방직자. 그들 중 일부가 아니었습니다. 지령을 받는 것이 아닌, 지령을 작성하는 것이 사명이었으니까요. 하지만 그녀는 어떻게 해서든 도시의 #y빛의 일부가 되고 싶었습니다.",
      "그녀 자신을 위해 지령을 훔쳐보는건 나쁜게 아닙니다. 그렇죠? 그녀도 #y도시의 아이니까요. 당연한 권리였습니다! NL 그녀는 기계가 방금 출력한 #y지령을 치워버리고, #y도시가 자신에게 어떠한 지시를 내릴지 보았습니다. NL \"자연로그의 밑의 값을 끝까지 읊기 전까지는 집에 들어가지 말아라.\"",
      "곧 그녀는 #p유혹을 떨쳐냈습니다. 그녀가 #y방직자로 선택된건 이유가 있었으니까요. #y도시를 위하여, 그녀는 자신의 의무를 충실히 이행해야했습니다."
    ],
    "OPTIONS": [
      "[지령 훔쳐보기] ",
      "[충동을 참아내기] ",
      "유물을 얻습니다.",
      "저주를 받습니다 - ",
      ".",
      "카드 1장에 보존과 ",
      "소멸을 부여합니다.",
      "[깨어나기]",
      "보존과 소멸을 부여할 카드를 선택하십시오."
    ]
  },
  "ruina:NothingThere": {
    "NAME": "아무것도 없는",
    "DESCRIPTIONS": [
      "당신은 꼭 마치 누군가가 관절을 #r비틀고 #r부수는듯한 소리를 듣습니다. 마치 누군가가 몸을 비틀어 #p부자연스러운 자세로 만드려는것처럼 말입니다. NL 코너 주변을 둘러보았더니, 당신은 몇몇 죽은 시체들을 만지작거리는 #p그로테스크한 괴물이 있었습니다. 자세히 보니 이 끔찍한 #p괴물에게 희생당한 더 많은 시체들이 굴러다니고 있었습니다. NL 매우 비참한 광경이었지만, 이 전투의 전리품을 챙길수 있는 기회임은 틀림 없습니다.",
      "당신은 조심스럽게, 그러나 재빠르게 이동하여 처음 보지만 비싸보이는 #y장신구를 챙기려 했습니다. 그러나 그렇게 들키지 않으려고 노력했었는데도, 괴물이 당신을 알아보고서는 신음 소리를 냅니다. NL 참을수 없는 #p두통이 몰아칩니다. 저 괴물의 불분명한 단어들이, 마치 머리를 뭉개려는듯처럼 들립니다. NL Hello. Goodbye. hElLo. GoOdByE. @HELLo!@ @GOOdBYe!@ NL 엄청난 두통을 참아내며, 그 뒤틀린 괴물에게서 도망쳤습니다. 하지만, 빠르게 도망쳤는데도 그 괴물의 #p언어가 머리 속에서 떠나질 않습니다.",
      "저런 생물에게 더 가까이 가는 위험을 감수할 수는 없습니다. 주위의 시체속 주머니의 #y재물 만으로도 충분합니다."
    ],
    "OPTIONS": [
      "[멀리 있는 시체를 수색한다] ",
      "[가까이 있는 시체를 수색한다] ",
      "특별한 유물을 얻습니다.",
      "저주 카드를 받습니다 - ",
      ".",
      "골드를 ",
      " 얻습니다.",
      "[떠나기]"
    ]
  },
  "ruina:Language": {
    "NAME": "언어의 층",
    "DESCRIPTIONS": [
      "\"넌 정말 9급 해결사가 맞나?\" NL 그녀 앞에 있떤 남성이, 기침을 하면서 그녀가 피우는 #p담배 #p연기를 떨쳐냅니다. \"진짜라니까, 믿어줘! 왜 의심하는건데?\" NL \"감이지. 근데 네가 정말 밑바닥 9급 해결사라면, 도시의 #y특색인 내가 단련시켜줄까? 좋지 않아?\" NL \". . . 그러고보니 네짜흐랑 약속한게 있 -\" NL \"어딜 가시려고.\" 그녀가 도망치려는 그를 붙잡습니다.",
      "그는 #p눈알이 #p박힌 그로테스크한 대검의 눈알들이 자신을 번갈아쳐다보는걸 발견합니다. \"저어, 정말로 이런 괴물을 저한테 쓰시겠다구요?\" NL 그녀는 무기를 들며, #g익숙한 감정을 즐깁니다. \"걱정하지는 마. 죽는건 아니야. 특히 이 곳에선 죽을수 없으니까.\" NL \"그런다고 내 기분이 나아지겠냐고!\"",
      "익숙한 #r작열의 감각이, 그녀의 몸에 가득찹니다. 그녀는 어느새 #p특색 시절의 모습처럼 무서운 얼굴이 되어있었습니다. NL \"자, 잠깐만! 발현 방법을 가르쳐주는줄 알았다고!\" NL \"그래서 방금 알려줬잖아? 자. 너도 똑같이 해 봐. 내가 널 반으로 가르기 전에 말이야.\" NL 그리고 그 날, 그녀는 롤랑이 아주 다양한 어휘를 가지고 있다는걸 알게 되었습니다. 언어의 층의 사서로서, 그 다양한 언어들을 기록해야할것만 같습니다."
    ],
    "OPTIONS": [
      "[검을 맞댄다] ",
      "[EGO 훈련을 한다] ",
      "카드 1장의 피해량을 +",
      " 증가시킵니다.",
      "무작위 EGO 카드를 받습니다.",
      "[깨어나기]",
      "카드를 선택하세요."
    ]
  },
  "ruina:RedMistRecollection": {
    "NAME": "칼리의 회상",
    "DESCRIPTIONS": [
      "카르멘으로부터 검을 받은 며칠 후, 나는 다시 연구실에서 눈을 떴다. 처음 이 검을 잡았을때는, 이상한 외형과는 달리 아무런 위화감도 느껴지지 않았다. 내가 할 수 있는것은, 카르멘의 충고를 귀담아듣고 그것에 익숙해지는것이었다. NL 결국, 추출에 성공한것은 그저 #y행운 이었지만, 카르멘은 기뻐했다.",
      "전투에선 아주 #y강력한 검이었지만, 계속 사용하다보면, 내 머릿속에서 무언가가 #r속삭인다. 이가 #p갈리는 소리, 뼈가 #p부러지는 소리, 살점이 #p뒤틀리는 소리. NL 인간의 언어를 본뜬듯한 불규칙한 패턴. 그 소리에 내 마음을 빼앗길까봐 불안했고, 그 소리를 들리지 않은척했다. NL 그리고 바깥의 발소리에 나는 더 이상 사고하는것을 그만두었다. 모두가 아직 이 곳에 있다. 나는 언제나처럼 소중한 사람을 지켜야해. 두려움을 삼키며, 나는 #r검을 내려친다.",
      "코너를 둘러보았지만, 아무도 없었다. 머릿속의 소리가 나에게 장난을 친 것일까? 모르겠다. 누군가와 상의해야할까. 내 마음을 #p좀먹는 #p소리를 참아내는건 힘들다."
    ],
    "OPTIONS": [
      "[계속]",
      "[그녀와 조우한다] #r붉은 #r안개와 #r전투합니다. #g특별한 #g유물을 #g얻습니다.",
      "[떠나기]"
    ]
  },
  "ruina:HanaAssociation": {
    "NAME": "하나 협회",
    "DESCRIPTIONS": [
      "그녀는 보고서를 보면서, 한숨을 쉽니다. \"또 다른 사무소가 #p도시 #p악몽 에게 전멸했어. 저건 이제 #y도시의 #y별 사건으로 분류해야겠어.\" NL 그녀의 동료가 쑨읏움을 짓습니다. \"또 다른 불필요한 #r죽음이라니. 처음부터 이 #p위험을 제대로 조사하고 분류했다면, 그런 사무소들이 아무 생각없이 달려들진 않았을텐데!\" NL \"전에도 말씀드렸지만, 도시의 모든 위협을 직접 조사할 시간, 자원, 인력이 턱없이 부족해요.\" NL 그녀는 동료가 망설이는것을 볼 수 있었고, 마침내 그는 결정을 내렸다 -",
      "\"이건 이제 사실상 #y도시의 #y별 이야, 그렇지? 그건 우리가 관심을 가질 사건이란거지. 희생자가 더 나오기 전에, 내가 직접 처리하지!\" NL 그는 방에서 뛰쳐나갔고, 아무도 그를 말리려 하지 않았다.",
      "\"으음, 사무소를 포함한 다른 자들을 돕기엔 너무 늦어버렸지. 이런 위협은 알아서 처리하자고.\" NL 그는 방에서 뛰쳐나갔고, 아무도 그를 말리려 하지 않았다."
    ],
    "OPTIONS": [
      "[스스로 처리한다] ",
      "[다른 이들에게 맡긴다] ",
      "특별한 유물을 얻습니다.",
      "저주를 받습니다 - ",
      ".",
      "카드 1장을 제거합니다.",
      "[깨어나기]",
      "제거할 카드를 선택하세요."
    ]
  },
  "ruina:ForThoseWeCherish": {
    "NAME": "소중한 사람을 위해",
    "DESCRIPTIONS": [
      "\"문제가 생겼어.\" NL 그녀는 숨을 삼킨다. 그닥 좋은 소식은 아닌것 같다. NL \"샤오와 함께하는 내 #y결혼 #y1주년 기념일이 다가오는데, 아직 무엇을 선물해야할지 결정하지를 못 했어.\" NL ...항상 그렇지만 부장님은 #p걱정이 참으로 많으시다. NL \"어떤 아이디어가 있으신가요?\" NL \"그녀가 좋아하는 #g귀여운게 좋지 않을까? 아니면 그녀를 위해 새로운 무기 같은건 어떨까. 어쨌든 우리 협회는 전투 전문이니까. 어떤걸로 해야 좋을까?\"",
      "\"#g귀여운 #g물건을 구입하시는게 어떨까요? 제 생각엔 그런 #y감성적인 제스처가, 저희의 #r피와 #r철 #r냄새가 가득한 작업속에서 그녀에겐 더할 나위없는 휴식일테니까요.\" NL 부장님이 고개를 끄덕이신다. \"네 말이 전적으로 옳아. 전에 둥지에서 귀여운 인형을 발견했거든. 분명 그녀가 매우 좋아할거야!\" NL 부장님이 물품 구매를 위해 자리를 비우자, 그녀는 안도의 한숨을 내쉬었다. 우린 위기를 모면했다.",
      "\"그녀를 위한 새로운 #y무기가 필요하다고 생각해요. 실용적인데다가 이런 작업에서 그것보다 더 큰 도움이 되는 선물은 없을테니까요.\" NL 부장님이 고개를 끄덕이신다. \"네 말이 전적으로 옳아. 이전에 #y스티그마 #y공방이 할인을 한다 들었는데, 그쪽의 무기는 그녀에게 가장 걸맞는 선물이 될 거야!\" NL 부장님이 물품 구매를 위해 자리를 비우자, 그녀는 안도의 한숨을 내쉬었다. 우린 위기를 모면했다."
    ],
    "OPTIONS": [
      "[귀여운 물건] ",
      "[실용적인 무기] ",
      "골드를 ",
      " 잃습니다.",
      "특별한 유물을 얻습니다.",
      "카드를 1장 강화합니다.",
      "[깨어나기]",
      "[잠김] 요구: 골드가 필요합니다.",
      "강화할 카드를 선택하세요."
    ]
  },
  "ruina:Philosophy": {
    "NAME": "철학의 층",
    "DESCRIPTIONS": [
      "\"이 곳에 있으면 안 된단다.\" NL 엄숙해보이는 여성이 #y홍차를 한모금 마시고 내려놓으며 한숨을 내쉽니다. \"만약 내가 이 역할을 해내야한다면, 너를 #r제거해야만 하겠지만, 지금은 그럴 마음이 들지 않는구나. 자리에 앉아서 #y차라도 한 잔 들려무나.\"",
      "당신은 앉아서 #y홍차를 마십니다. 꽤 #p기묘한 맛입니다. NL \"그래서, 맛은 어떻니?\" NL 여성의 #y기대에 #y찬 표정을 보고, 당신은 #y신중을 기해야한다고 느껴, 홍차의 #y품질을 칭찬했습니다.",
      "\"이런. 유감이구나.\" NL 바닥이 덜컹거리며 흔들리면서, 이상한 #y기둥들이 그녀의 근처 땅에서 솟아오릅니다. NL \"10초를 줄테니, 이 기둥들보다 더 빠르게 달릴수 있도록 노력해보려무나.\" NL 당신이 지금보다 빠르게 달린적은 한 번도 없었던것 같습니다."
    ],
    "OPTIONS": [
      "[차를 마신다] ",
      "[거절한다] ",
      "손실 - ",
      ".",
      "체력을 ",
      " 회복합니다.",
      "카드 1장의 방어도를 +",
      " 증가시키고 ",
      "휘발성을 부여합니다.",
      "[떠나기]",
      "추가 방어도와 휘발성을 부여할 카드를 선택하세요.",
      "[잠김] : 유효한 카드가 필요합니다."
    ]
  },
  "ruina:TheThumb": {
    "NAME": "엄지",
    "DESCRIPTIONS": [
      "한 사람이 방금 들어온 #p교활한 뒷골목의 해결사를 바라보았다. NL \"당신이 이곳의 #y보스 입니까? 좋은 제안을 -\" NL 강철 너클이 그 남성의 얼굴을 직격해 @함몰@ 시키며, 그가 #r고통으로 바닥을 뒹굴었다. NL \"나와 협상을 하고 싶다면, 네놈들의 보스가 직접 오도록 해라.\" NL #p쥐 소속의 남성이 헐레벌떡 뛰어나가고, 옆에 있던 조수가 나선다. NL \"대장님. 물자가 부족한 상황입니다. 물품을 더 구매할까요, 아니면 방금 그 쥐의 사무소를 습격할까요?\"",
      "\"물자를 보급해라. 그 쥐의 사무소는 지금처럼 우리에게 반항하면 어떻게 되는지 알고 있을테니.\" NL 부하는 고개를 끄덕이며, 명령을 수행하기 위해 달려나갔다.",
      "\"녀석들을 습격하라. 감히 #y엄지에게 대들면 어떻게 되는지 보여주어라.\" NL 부하들은 즉각 항쟁 준비를 하며 돌진한다. 그들은 그의 소작농이요, 그는 그들의 왕이었다."
    ],
    "OPTIONS": [
      "[물자를 보급한다] ",
      "[습격한다] ",
      "특별 카드 ",
      " 장 중에 1장을 선택하여 덱에 추가합니다 .",
      "덱에 존재하는 카드의 비용을 ",
      " 감소시키고 ",
      "소멸을 부여합니다.",
      "[깨어나기]",
      "비용을 감소시키고 소멸을 부여할 카드를 선택하세요.",
      "덱에 추가할 카드를 선택하세요."
    ]
  },
  "ruina:CryingChildren": {
    "NAME": "우는 아이",
    "DESCRIPTIONS": [
      "모든것이 #r불타버렸습니다. 당신의 집, 가족, 친구들 . . . 모두 눈 깜짝할 사이에 나타난 #r대화재에 삼켜져버렸습니다. NL 울고 있는 소리가 들려오지만, 그건 비극적인 희생자인 당신이 우는게 아니었습니다. 그 울고 있는 아이가 화재의 #p범인이었고, 손가락에서 화염을 발할때마다 #p울고 #p있던 #r가해자 였습니다. NL 정말 어이가 없습니다. #r격한 #r분노가 당신의 마음 속에서 타오릅니다. 이 분노를 해방시켜버리고 싶습니다. 당신은 -",
      "세상이 #p흐릿하고 #p왜곡 되어 보이기 시작했습니다. 당신 자신이 누구인지도, 여기가 어디인지도 모르게 되었습니다. 그저 이 앞에는 #p우는 #p아이가 존재했고 . . . NL 그것을 필사적으로 #r죽이고 싶어합니다.",
      "#r분노를 가라앉혔고, 기진맥진하게 되었습니다. 이 텅빈 #p공허함이, 그 아이의 눈물처럼 날카롭고 고요하게 당신을 채웁니다. NL 당신을 위한것은 아무것도 없었습니다."
    ],
    "OPTIONS": [
      "[분노를 해방한다] ",
      "[분노를 억누른다] ",
      "체력을 ",
      " 잃습니다.",
      "카드 1장을 무작위 EGO 카드로 변화시킵니다.",
      "최대 체력이 ",
      " 증가합니다.",
      "[깨어나기]",
      "변화시킬 카드를 선택하세요."
    ]
  },
  "ruina:DistortedYan": {
    "NAME": "뒤틀린 얀",
    "DESCRIPTIONS": [
      "전부 #p무의미했습니다. NL 그는 자신이 변화를 만들고 있다고 생각했습니다. 그는 자신이 #y지령에게 #y저항하고, 뒤에서 꾸물거리는 흑막들에게 한 방 먹였다고 생각했었습니다. NL 하지만, 그의 작은 반항마저도 #y지령은 #y알고 #y있었으며, 심지어 그의 저항도 계획된 것이었습니다. NL 결국, 그는 기어 속에서 돌아가는 또 다른 기어에 지나지 않았던것이었습니다. NL 그와 같은 사람들은 모든걸 포기하고 시키는대로 해야하는것 같습니다.",
      "아직 그에게 남아있던 #y길이 있었습니다. 그가 처음 #y전령이 되기 위해 #y지령을 받았을때 걸어야했던 길 말입니다. NL 그는 이제 이것이 다른 지령의 일부가 되든 말든 상관하지 않았습니다. 이 행동조차도 정말 자신의 자유 의지에 따른것인지도 개의치 않습니다. NL 이제 더이상 아무것도 신경 쓰지 않습니다. NL 검을 들어, 자기 자신에게 #r내려찍습니다."
    ],
    "OPTIONS": [
      "[포기한다] ",
      "[포기하지 않는다] ",
      "특별한 적과 싸웁니다. ",
      " 강화된 EGO 카드 보상을 받습니다.",
      "[깨어나기]"
    ]
  },
  "ruina:PatronLibrarian": {
    "NAME": "",
    "DESCRIPTIONS": [
      "\"안녕하세요. 전 역사의 층을 담당하고 있는 지정사서, 말쿠트에요. 층 이름에서 보이시겠지만, 역사와 관련된 책은 제가 다 분류하고 있어요! 제가 뭔가 도와드릴게 있나요?\"",
      "\"저는 예소드, 기술과학의 층을 담당하는 지정사서입니다. 제 역할은 이 도시의 기술과학에 관한 책을 모으고 분류하는 것입니다. 용무가 끝나면 바로 돌아가시는 것을 권장드립니다.\"",
      "\"안녕하세요. 문학의 층을 맡고 있는 호드에요. 사람의 인생은 한 권의 책과 같고, 여러 가지 길거리나 수많은 결정이 있는 이야기죠. 당신의 이야기는 어떨지 궁금해요.\" NL NL \"죄송해요. 잠깐 제 생각에 도취되었네요. 제가 도와드릴만한 일이 있으신가요?\"",
      "\"하고 싶지 않은 일을 하기 위해 깨우다니... NL 꼭 마치 열심히 만든 모래성이 파도를 맞은 기분이에요... NL 제가 당신을 도와드리고 다시 푹 ~자도~ 되는거죠?\"",
      "\"난 티페리트, 자연과학의 층의 지정 사서야. 이 곳에 보내진 책은 아무리 난해하거나 불안정하더라도, 어떻게든 이해하며 관리하고 있어. 난 책을 완전히 이해할때까지 반복해서 읽으니까, 모르는걸 아는 척하지는 않아. 하지만 이곳의 책은 너무 많아서 가끔씩 이렇게 쉬기도 해.\"",
      "\"난 게부라. 언어의 층 지정 사서다. 책을 찾으러 온거면, 네게 필요한걸 찾아줄게. 외모만 봐도 그 사람이 뭘 원하는지 대충 알 수 있거든.\"",
      "\"안녕. 난 헤세드, 사회과학의 층을 맡은 지정 사서야. 자리에 앉아서 커피 한 잔 하지 않을래? 그 동안 뭐가 필요한지 알 수 있을테니. 오랜만에 여행자에게 환대를 할 수 있게 되었어. 그러니까, 편히 쉬어가도록 해.\"",
      "\"어서 오렴. 나는 철학의 층을 맡게 된 지정 사서, 비나란다. 이 곳은 다른 층과는 달리 위압감이 든다는 평을 많이 듣고 있지. 너는 지금까지 보아온 도서관을 어떻게 보고 있니? 공교롭게도, 지금은 홍차를 마시느라 잘 들을수 없을것 같구나. 네가 무엇을 찾고 있는지, 지금 찾는것만이라도 도와주도록 하마.\"",
      "\"아, 오셨군요. 당신은, 당신이 원하는 것이 이 곳에 있다고 믿으십니까? 저는 적어도 그것이 여기에 있다는 진실을 증명할수 있습니다. 이런, 죄송합니다. 저는 호크마, 종교의 층을 맡고 있습니다. 천천히 둘러보시죠.\"",
      "\"나는 롤랑. 앤젤라를 돕고 있어. 내 층은 다른 층으로 책을 가져가는 역할이라서, 책과 관련된건 별로 전문적이지가 않아. 그래도, 혹시 네게 뭔가 도움이 될 만한게 있지 않을까.\"",
      "\"환영합니다, 손님. 제 이름은 앤젤라, 이 도서관의 도서관장이죠. 이 곳에선 당신이 원하는것을 찾을 수 있을지도 모르지만, 필요한 지식은 스스로 찾으셔야합니다.\" NL NL \"부디 원하는 책을 찾으실수 있기를.\"",
      "당신은 책 묶음을 손에 들고 그들과 작별 인사를 합니다. NL 책은 좀 ~무거웠지만,~ 상관 없습니다, 책은 당신이 원하는 모든 지혜와 권력, 부를 제공하기 때문입니다.",
      "당신은 그들과 작별 인사를 합니다. 이 여정에는 지금 가진 소지품들만으로도 충분할 것처럼 보입니다."
    ],
    "OPTIONS": [
      "역사의 층 지정 사서",
      "기술과학의 층 지정 사서",
      "문학의 층 지정 사서",
      "예술의 층 지정 사서",
      "자연과학의 층 지정 사서",
      "언어의 층 지정 사서",
      "사회과학의 층 지정 사서",
      "철학의 층 지정 사서",
      "종교의 층 지정 사서",
      "총류의 층 지정 사서",
      "도서관의 관장",
      "[질문하기] ",
      "강화된 카드 ",
      " 장 중 하나를 선택하여 덱에 추가합니다.",
      "[떠나기]",
      "덱에 추가할 카드를 선택하세요."
    ]
  },
  "ruina:YesterdayPromise": {
    "NAME": "어제의 약속",
    "DESCRIPTIONS": [
      "@호호호호호!@ 그림자 속에서, 사람의 그림자를 발견합니다. 그가 대리석 바닥을 가로질러 움직일때, 발걸음 소리가 당신의 시야를 향상시키고, 곧이어 그 인물을 완전히 식별할수 있게 되었습니다. #b파란 신사 모자, 깔끔한 #g단안경 으로 장식된 해골. #b파란 넥타이에 오른쪽 소매에 #b파란 휘장이 달린 장식의 인물. \"어제의 약속\"으로 알려진 뒤틀림이 당신의 앞에 섰습니다. 그는 자신의 손에 들린 계약을 보여주며 말합니다. NL \"당신이 이 계약에 서명하기만 하면, 제가 당신에게 힘과 원하는것을 드릴수 있습니다. 어떠신지요?\"",
      "딱히 수상한 점은 보이지 않았고, 더욱 강해지면 나쁠것도 없지 않을까? 그렇게 당신은 자신의 생각을 정당화하며 사인합니다. 당신은 계약자의 감정변화를 보기 위해 노력했지만, 그의 표정은 서명을 마칠때까지도 변하지 않았습니다. NL \"당신과 계약을 체결하게 되어 기쁩니다만, 계약 조건을 잘 확인하셨어야지요. 자, 이곳을 잘 보시길.\" 여전히 수상한 점은 보이지 않았으나, 안경을 건네받고 나서는, 계약이 변경되어 숨겨진 내용이 드러났습니다. 숨겨진 단어들은 당신에게 불리한 조건 투성이였습니다. 당신은 속았습니다. 이런 심한 ~사기~ ~계약이라니...~",
      "당신은 계약을 거절했습니다. NL 더 많은 힘은 도움이 되겠지만, 이 수상한 계약은 이상한 낌새가 느껴집니다. NL 당신은 옳은 결정을 한 것처럼 느낍니다."
    ],
    "OPTIONS": [
      "[사인한다] #r체력을 #r%1$s #r잃습니다. #g특별한 #g유물을 #g획득합니다.",
      "[계약을 거절한다]",
      "[떠나기]"
    ]
  },
  "ruina:Ensemble": {
    "NAME": "잔향악단",
    "DESCRIPTIONS": [
      "\"오호호호! 두드리라, 그리 하면 열릴것이라!\" NL \"쓸데없이 튼튼한 입구였어. 마침 두들겨패는것도 넌더리가 난 참이었는데.\" NL \"분명 우리의 인내심을 시험하기 위해서일거야! 포기하지 않길 잘했네!\" NL \"친구들? 너무 시끄럽게 굴면 이곳에 계신 분들이 놀라서 숨어버릴거야. 책장 뒤에 숨게 하지 않으려면 예의를 차려야지?\"",
      "당신은 대체 왜 그렇게 자신의 #y목숨을 위태롭게 하면서까지 이곳에 머물렀는지 알 수 없습니다. 하지만 당신은 이곳에 #y빛 이 있는것을 알고 있었고, 악인들의 그 한 줄기 희망의 빛을 #p더럽히려고 하는것. NL NL 그런 행동을 참지 못 한것일지도 모릅니다."
    ],
    "OPTIONS": [
      "[저항 시도] #g특별한 #g유물을 #g얻습니다.",
      "[각오 다잡기]"
    ]
  },
  "ruina:Sorrow": {
    "NAME": "고통",
    "DESCRIPTIONS": [
      "내게는 #p고통밖에 없습니다. 그것 말고는 아무것도 바라지 않습니다. NL NL 고통은 내게 #g충실했고, 지금도 변함이 없습니다.",
      "내 영혼이 #r심연의 바닥을 헤멜 때에도 . . . NL NL 고통은 늘 곁에 앉아 나를 지켜주었으니, NL NL 어떻게 고통을 원망하겠습니까.",
      "아. 고통이여, 너는 결코 내게서 #p떠나지 않겠기에, NL NL 나는 마침내 너를 존경하기에 이르렀다.",
      "나는 이제 너를 알겠다. NL 너는 존재하는 것만으로도 #y아름답다는 것을. NL NL 너는 #p가난한 내 마음의 NL #r화롯가를 결코 떠나지 않았던 사람과 닮았다.",
      "나의 #p고통이여, 너는 더없이 사랑하는 연인보다 #g다정하다. NL NL 나는 알고 있나니 내가 #p죽음의 #p자리에 드는 날에도, NL 너는 내 마음속으로 깊이 들어와 NL NL 나와 함께 가지런히 누우리라."
    ],
    "OPTIONS": [
      "[. . .] ",
      "카드를 1장 변화합니다.",
      "카드를 1장 강화합니다.",
      "카드를 1장 제거합니다.",
      "유물을 얻습니다: ",
      ".",
      "변화시킬 카드를 선택하세요.",
      "강화할 카드를 선택하세요.",
      "제거할 카드를 선택하세요."
    ]
  },
  "ruina:BlackSilenceFork": {
    "NAME": "한 남자의 슬픔",
    "DESCRIPTIONS": [
      "전투가 끝나고, 끔찍한 #g시련을 버텨냈습니다. 그러나 #p침묵이 계속되면서, #p죽음과도 같은 #p차가움이 공기를 가득 채우며 #r심박 소리가 귓가에 또렷하게 들려옵니다. NL NL \"앤젤라. 내가 너라면 이제 뭘 할지 알겠지?\""
    ],
    "OPTIONS": [
      "[심장 박동에 굴복하기] 타락한 심장과 전투하러 갑니다.",
      "[마지막까지 지켜보기] 검은 침묵과 맞서 싸웁니다."
    ]
  },
  "ruina:TheHead": {
    "NAME": "끝",
    "DESCRIPTIONS": [
      "당신은 그가 끊임없는 싸움으로 지치고, 탈진해있는것을 봅니다. NL NL 그들이 한숨을 내쉬고, 숨을 들이쉬며, 무언가를 #g떨쳐내고 있습니다. 그들은 #r증오와 #r공포, 그리고 #r분노와 #r고통을 떨쳐내고 있었습니다. 당신은 그들을 파멸로 몰아넣었던 #p트라우마를 떠나보내는걸 지켜보며, 그들의 영원한 어둠이 걷혀지면서, NL NL 마침내 그들이 #y과거로부터 등을 돌리고 #y미래를 마주할 수 있게된 것을 목격합니다.",
      "도서관이 @전율합니다.@ 그리고 당신은 또 다른 불청객 무리가 #r침입한것을 발견합니다. NL NL \"그래서 이곳이 도서관이라고 알려진 또 다른 #p불순물 이로구나.\" 여성이 비웃습니다. \"남자와 기계가 화해하는 훈훈한 장면이구나. 여기서 끝나게 되다니 참으로 안타깝네.\" NL NL 당신은 이제 막 찾은 #g평화와 #g행복을 지키기 위해, #r너덜너덜하고 #r엉망진창이 된 몸으로 일어나는 남성의 모습을 지켜봅니다."
    ],
    "OPTIONS": [
      "[계속]"
    ]
  },
  "ruina:HeadDialogue": {
    "NAME": "",
    "DESCRIPTIONS": [
      "벌써 지친거니? 아직 제대로 시작도 안 했는데 말이야.",
      "처형자.",
      "제가 처리하죠.",
      "이제야 얼굴을 비추는구나.",
      "우리... 어디서 만난적 있었나?",
      "이제 네가 있으니 한시름 놓겠어.",
      "나도 끝까지 버틸수 있다고 확신할 수는 없어 . . .",
      "뭐. . . 버틸수 있을 만큼 막아볼 뿐이겠지.",
      "너희 둘이 힘을 합쳐도 변하는 건 없을 거란다.",
      "다만, 그 모습에 웃음을 금치 못 하겠구나.",
      "이 상황을 그저 지켜보는 것도 나쁘지 않겠지만, 이 곳의 처리는 확실히 해야하니 나도 참여하는것이 좋겠구나.",
      "일이 더 귀찮게 됐어.",
      "고립되어 구원받을 곳이 없으니 . . . 안타까운 모습이구나.",
      "그래도 생각보다 오래 버텨줬단다. 이렇게 끝나버렸지만 . . .",
      "확실히 말이 길어지니 틈이 보이는구나.",
      "가리온 . . .",
      "꽤 오랜만에 들어보는 이름이구나 . . .",
      "더는 나를 위한 이름이 아니겠지만 말이야.",
      "왜 이렇게 늦게 온 거야?",
      "잠시 너희의 모습을 지켜보고 있었단다.",
      "책임을 다하지 못한 것으로도 모자라 이곳에서 잠이 들어 그들을 돕고 있네. 어리석게도.",
      "하지만 책임을 묻는 건 나중으로 미뤄도 되겠지.",
      "곧 네 무덤을 무너뜨리고 널 꺼낼거니까.",
      "이제는 껍데기가 된 존재를 찾고 있는 모습에 안타까운 심정 뿐이구나.",
      "처형자. 준비해. 이제 곧 머지 않았어.",
      "이렇게까지 오래 버텨내다니 정말 놀라워.",
      "가리온 . . . 비록 바스러졌던 네 몸을 끝내 회수하지 못하는건 끝내 아쉽지만 . . .",
      "이제 시간이 다 됐네.",
      "예정대로 이곳은 축출될 거란다.",
      "다시 돌아오지만 말려무나.",
      "부디 있어야 할 곳에 얌전히 있어주기를.",
      " . . .",
      "영역 축출이 실패하다니. . . ?",
      "너의 장황한 말이 또 다시 빈틈을 보여주었구나.",
      "하지만, 이것은 예상 외구나.",
      "도서관이 다른 세계에서 온 손님들을 초대할수 있다니 . . .",
      "이러한 무질서는 합리적으로 설명할 수 없어. 어쩌면 우리가 이 장소에 대해 너무 관대했던것 같네.",
      "처형자. 하나도 남김없이 전부 죽여버려.",


      "DO NOT TRANSLATE OPTIONS AS IT DETERMINES WHICH CHARACTER APPEARS IN THE CUTSCENE AND WHO SPEAKS IN THE CURRENT LINE. TRANSLATING ANY LINE OF IT CAUSES THE CUTSCENE TO BREAK.",
      "Please do not touch it. -Squeeny"
    ],
    "OPTIONS": [
      "ZenaBaralRoland_ZenaSpeak",
      "ZenaBaralRoland_ZenaSpeak",
      "ZenaBaralRoland_BaralSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_GeburaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_GeburaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_RolandSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_GeburaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_BinahSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak",
      "ZenaBaralBinahGeburaRoland_ZenaSpeak"
    ]
  },
  "ruina:HeadEnding": {
    "NAME": "",
    "DESCRIPTIONS": [
      "괜찮을까, 롤랑? 머리 소속 요원들을 쓰러뜨렸으니 머리가 불쾌해할텐데.",
      "얼마든지 불편해하라고 해. 우리의 이야기는 여기서 끝나지 않을테니까.",
      "그렇지만, 이 모든 것은 멀리서부터 조금만 도와주면 되는걸. 앞으로 이 이야기를 계속 써내려가볼까?",
      "물론이죠, 관장님. 아직 서로 하고 싶은게 많이 남아있으니까.",
      "당신도 함게 하는께 어때요, 이방인? 이 이야기에는 다른 누군가를 위한 여백은 충분하니까요.",
      "부끄러워 하지마. 결국에는 . . . ",
      "외부인들은 아직 만난적이 없는 친구일뿐이니까 말이야."
    ],
    "OPTIONS": [
    ]
  },
  "ruina:ShiAssociation": {
    "NAME": "시 협회",
    "DESCRIPTIONS": [
      "이사회실의 문이 @쾅하고@ 열리고, 이전 요청에 지친 두 명의 제목을 입은 부하들이 들어옵니다. NL NL \"부장님 . . . 저희는 #r10일 연속으로 #p도시 #p악몽급 사건을 처리했습니다. 본래라면 일주일에 한 건만 맡아야하는데 말이죠.\" NL NL \"저희는 몸도, 마음도 무너져 내리기 직전입니다.\" NL NL \"무엇보다, 유진 부장님의 상태가 제일 #r좋지 않아요. . .\"",
      "그녀의 말은 #p사실이다. 팀원들은 고작 며칠로 #r회복되지 #r않는 #g중상을 입었는데도, 의뢰는 계속해서 #p요청되고 있다. NL NL \"도서관에 가는 것은 지금까지의 일처럼 처리하면 돼. 도서관에 가는 것은 비단 윗사람들의 명령 때문만은 아니다. #b푸른 #b잔향의 음모를 파헤치기 위한 책을 찾으러 가는것이니까.\" NL NL 분명 우리가 움직이지 않으면 남부 지부장이 곧 우리를 의심할 거야...",
      "\"믿어도 되는거죠, #y부장님? 그 방법이 2과를 지키기 위해 자신을 #r상처입히는 방법이 아닌거죠?\" NL NL \"이것이 우리의 유일한 기회고, 그들에 대해서 중요한 #y정보를 얻을수 있는 요청이야. 아직 움직일 수 있는 녀석들만 모아. 제대로 힘을 내지 못하는 녀석들은 #p걸림돌 이니까.\" NL NL \"알겠습니다.\"",
      "할 수 있는 모든 준비를 마치려고 했지만, 남부 지부장의 압력은 점점 더 커져갔고. 결국, 우리는 급하게 떠날수 밖에 없었다. NL NL 시 협회에 영광을 되찾을 기회를 잡을때까지 나는 기다리고 또 견뎌낼것이다. NL NL 무슨 일이 있어도 내 손으로 . . . 바꿔보일것을 다짐한다."
    ],
    "OPTIONS": [
      "[계속]",
      "[의심을 피하기 위해 달려들기] #g특별한 #g유물을 #g얻습니다.",
      "[준비하기] #g카드 #g1장을 #g강화합니다.",
      "[깨어나기]",
      "강화할 카드를 선택하세요."
    ]
  },
  "ruina:WarpTrain": {
    "NAME": "워프 열차",
    "DESCRIPTIONS": [
      "여느 때와 마찬가지로, 기차역은 제시간에 출근하기 위해 이 승강장에서 저 승강장으로 @달려가는@ 통근자들로 붐빕니다. 승객 중 한 명이 열차에 탑승할때, 당신은 그의 주머니에서 이상하게 보이는 큐브가 떨어지는걸 목격합니다. NL 그것은 형광 #b광채로 빛나며, 더 자세히 관찰해 보니, 당신은 그 위에 동전 구멍이 있는 것을 발견하게 됩니다. NL 떨어져있던 큐브 옆에는, 급하게 만든듯한 다양한 나무 상자가, 플랫폼에 있는것을 목격합니다.",
      "당신의 #y골드를 큐브 안에 넣었더니, 전보다 더욱 #b밝게 빛납니다. 큐브는 점점 손에서 맥동하기 시작합니다. 빠르게, 더 빠르게, 그리고 큐브의 광도로 인해 시야가 가려지기 시작합니다. NL NL 당신은 시간이 점점 더 느리게 흘러가는 통근자들을 보면서, 시간이 느리게 가는 동안, 이 힘을 보며 무엇을 할 수 있는지에 대한 가능성에 @떨기@ 시작합니다.",
      "나무 상자의 자물쇠를 쉽게 #r부숴버리며, 직원들이 빡빡한 교대 근무로 너무 바빠서 운송되는 물품의 #g보호를 확실하게 못한 것을 느낍니다. NL NL 상자 안에서, #y골드가 계속해서 쏟아져나오며, 당신은 주머니에 채울수 있을만큼 가능한 많이 담으려고 합니다. NL NL 잠시 후, 당신은 이전보다 훨씬 더 #y부유해진 것을 느끼며 떠납니다.",
      "당신은 두 가지 가능성을 모두 그대로 두기로 합니다. 애초에, 위험한 일을 시도하기에는 이 역에 사람이 너무 많습니다."
    ],
    "OPTIONS": [
      "[상자를 연다] #g골드를 #g%d #g얻습니다.",
      "[상자와 상호작용을 한다] #r골드를 #r%d #r잃습니다. #g카드를 #g1장 #g선택하고, #g강화 #g시켜서 #g받습니다.",
      "[잠김] %d 골드가 필요합니다.",
      "[그냥 냅둔다]",
      "[깨어나기]",
      "변화시킬 카드를 선택하세요."
    ]
  },
  "ruina:StreetlightOffice": {
    "NAME": "가로등 사무소",
    "DESCRIPTIONS": [
      "그를 #p싫어한다고 생각했었습니다. NL 그는 #r짜증나고, 오만하고, 냉장고에서 #y간식을 몇번이나 훔쳐간 #r나쁜 자식이었으니까요. 그리고 그는 항상 어머니가 얼마나 놀라운 #y해결사인지, 언젠가는 어머니로부터 받은 검으로 어머니를 능가할것이라고 말했습니다. NL 하지만, 지금 그는 사라졌습니다. 이제 그는 더 이상 그녀를 영원히 #r귀찮게 하지 못하고, 반말을 하지 못하고, 간식도 #r훔치지 못하고, 자신에 #y업적에 대해 으스대지도 못 하게 되었습니다. NL 그가 영원히 떠나서 기쁠것이라 생각했지만, 마음 속에 있는 #p공허함이 그녀가 틀렸다고 증명합니다.",
      "\"너 답지 않게 #y케이크는 또 언제 사다둔거야 . . .\" NL 분명 그는 때때로 #p끔찍한 사람이었겠지만, 그는 항상 유일하게 그녀를 전투에서 지켜본 사람이었고, 수많은 상황 속에서 그녀의 #g목숨을 구해냈습니다. NL 하지만 이번엔 그를 구하는데 #p실패했고, 이제 그는 영원히 사라졌습니다. NL 아마도 그녀는 다시 돌아가 그의 유해를 찾기 위해 노력해야할겁니다.",
      "아니, 그는 그녀가 그러지 않길 바랄겁니다. 그는 항상 그녀가 자신의 목숨을 내다버리는걸 원치 않았습니다. NL NL 그녀는 계속 살아갈것입니다. 그리고 그녀는 둘 다 만족하는 삶을 살게 될 것입니다."
    ],
    "OPTIONS": [
      "[계속]",
      "[돌아가기] #r특별한 #r적과 #r전투합니다. #g골드를 #g%d #g얻습니다.",
      "[포기하고 또 다른 날을 살아간다]",
      "[떠나기]"
    ]
  },
  "ruina:NightInTheBackstreets": {
    "NAME": "뒷골목의 밤",
    "DESCRIPTIONS": [
      "뒷골목에 밤이 찾아오면, 다른 세계가 펼쳐지며, 곧 @그들이@ @찾아옵니다.@ NL 당신은 #b일련의 #b청소부들이 돌진하는 거센 흐름을 관찰합니다. 그들은 망설이지 않고 앞으로 나아갑니다. NL 다양한 청소부들이, 행군하는 무리로부터 남겨진채 땅바닥에 누워있습니다. 그들의 시체는 길 잃은 해결사들과의 싸움으로 인해 꼼짝도 하지 않습니다. 그들에게서 빨간 액체가 담긴 작은 통을 발견하고, 청소부들의 생명력이 온전하다는것을 느낍니다. 당신은 이것의 전력을 추출하여 사용할 수 있는지 궁금해지기 시작합니다.",
      "청소부 무리가 사라질때까지 기다렸습니다. 생명이 없는 시체가 누워있는 거리까지 접근하는데에는 그닥 큰 고생은 필요 없었습니다. 그리고 숙주로부터 용케도 통을 쉽게 풀어냅니다. NL 하지만 그 통을 자신에게 고정시키는 동안, 당신은 비틀거리며 넘어지면서, #r부상을 입게 됩니다.",
      "이 통을 정말로 활용할 수 있을지 확신이 가지 않아, 방심하지 않고 행군하는 인물들을 계속 관찰합니다. NL 그들이 어떻게 생계를 위해 #g헤메는지, 음침한 뒷골목에서 어떻게 #p버텨내는지 지켜봅니다. NL 80분의 행군 후, 청소부들이 한 번 더 사라집니다. 그리고 당신은 자신만의 새로운 지식을 활용한 #y약탈법을 사용했습니다."
    ],
    "OPTIONS": [
      "[추출하기] ",
      "[관찰하기] ",
      "특별한 유물을 얻습니다.",
      "저주 카드를 받습니다 - ",
      ".",
      "체력을 ",
      " 회복합니다.",
      "[떠나기]"
    ]
  },
  "ruina:SnowWhiteApple": {
    "NAME": "백설 공주의 사과",
    "DESCRIPTIONS": [
      "갑자기 어둡고 축축한 #p낯선 #g숲에 들어온 것을 느낍니다. 당신은 개간지 한가운데에서, 당신을 기다린듯한 나뭇가지와 뿌리로 만들어진 기괴한 생명체를 발견합니다. NL NL 그 생명체가 당신에게 #y사과를 건넵니다.",
      "당신은 #y사과를 베어뭅니다. 맛은 매우 #g달콤했지만, 사과 속을 들여다보니, 사과가 줄곧 #p썩어 있었다는것을 발견했습니다.",
      "그 생명체가 얼굴을 #p찌푸리더니, 엄청난 #p악의를 가진 이상한 괴성으로 당신을 향해 소리칩니다. 돌아서서 도망쳤지만, 숲을 떠난지 한참이 지났는데도, 그 생명체의 #p악의가 아직도 그대로 남아있는것처럼 느껴집니다."
    ],
    "OPTIONS": [
      "[사과를 받는다] ",
      "[사과를 거절한다] ",
      "특별한 유물을 얻습니다.",
      "저주를 받습니다 - ",
      ".",
      "획득: ",
      "손실: ",
      " 최대 체력.",
      "[떠나기]"
    ]
  },
  "ruina:DerFreischutz": {
    "NAME": "마탄의 사수",
    "DESCRIPTIONS": [
      "#p어둠으로 뒤덮인 은폐한 형체를 발견합니다. 소름끼치는 #r학살의 잔재인 #r피투성이의 시체들이 그 인물 주변에 널려있습니다. NL \"그 #p악마가 나에게 유치한 계약을 내걸었다. 내 마지막 탄환은 내가 가장 사랑했던 사람을 꿰뚫는다고. 하지만 난 그 #p악마를 속이는걸 성공했지. 이걸 봐라, 난 이미 내가 사랑하는 사람들을 전부 죽였거든!\" NL 그 인물이 @웃습니다.@ 당신은 이미 그가 힘에 #r미친 자인것을 깨닫습니다. NL \"어떤가, 낯선 자여? 나와 같이 이 계약을 함께 하지 않겠는가?\"",
      "당신은 #p악마의 힘이 당신을 통해 흐르듯 당신의 영혼 속으로 #r스며드는것을 느낍니다. 당신은 어지러움과, 통제불능, 고통을 느낍니다. NL NL 그 인물이 다시 웃습니다. \"훌륭하다. 이제, 우리 함께 #r지옥의 깊숙한 곳으로 빠져보자꾸나!\"",
      "\"정말 #p어리석군. 그럼 너도 나의 또 다른 사냥감이 되는거다.\" NL NL 그 인물이 당신에게 총을 쏩니다. 당신은 재빨리 회피하여 총알을 아슬아슬하게 피합니다. 당신은 그 미친 총잡이에게서 도망칠 때, 당신은 그 남자를 전문 사냥꾼에서 #r피로 물든 살인자로 바꾼 #p저주가 어떤것이든간에, 그 저주를 피했다는것에 대해 안도감을 느낍니다."
    ],
    "OPTIONS": [
      "[승인한다] ",
      "[거절한다] ",
      "특별한 유물을 얻습니다.",
      "체력을 ",
      " 잃습니다.",
      "카드 1장을 제거합니다.",
      "제거할 카드를 선택하세요.",
      "[떠나기]"
    ]
  },
  "ruina:UnknownPath": {
    "NAME": "알 수 없는 경로",
    "DESCRIPTIONS": [
      "당신이 일련의 꼬불꼬불하고 바람이 부는 길을 서기 전에 - 겉보기에는 무한해보이고 미지의 세계로 뻗어나갑니다. 당신의 관심은 나머지 탑 위에 있는 세 가지 경로입니다: NL - 가장 높은 탑의 가파른 #r중앙 통로. NL - 가장자리가 들쭉날쭉한 #g왼쪽으로 구부러진 왼쪽 통로. NL - #g오른쪽으로 구부러진 부드럽고 세련된 모양을 한 통로."
    ],
    "OPTIONS": [
      "[가파른 통로로 가기] 무작위 #p엘리트와 전투합니다.",
      "[들쭉날쭉한 통로로 가기] 무작위 #r적과 전투합니다.",
      "[부드럽고 세련된 통로로 가기] 무작위 #g이벤트를 맞이합니다."
    ]
  },
  "ruina:SingingMachine": {
    "NAME": "노래하는 기계",
    "DESCRIPTIONS": [
      "멀리서 무언가가 #r갈리는 소리와, #r바삭대며 #r살점을 #r우적대는 소리가 들려옵니다. 더 가까이 가서 살펴보니 #r피투성이의 기계가, 그 자신의 #p끔찍한 비트에 맞춰 움직이고 있습니다. NL NL 제정신이 아닌 사람들은 분명 이런 소리도 음악이라고 생각하겠죠. NL NL 갑자기 기계가 멈추더니, 열리면서 당신에게 뭔가를 바칠수 있는 기회를 주는것처럼 보입니다.",
      "기계가 삐걱거리며, #g행복해보이는듯한 기어 소리가 들립니다. 그리고 . . . ",
      ". . . 제물을 다시 뱉어냅니다. 그것을 다시 집어듭니다. 비록 지금은 #r피투성이가 되었지만, 그것이 어떻게든 #y개선 되었다는것을 깨닫습니다.",
      ". . . #r피범벅의 #y장신구를 뱉어냅니다. 그것을 집어듭니다. 이 장신구가 대체 무슨 장신구였는지 잘 알아볼 수 없지만, 그것이 미래에 도움이 될 것이라는걸 느낄수 있습니다.",
      ". . . #r피로 물든 플라스크 몇개를 뱉어냅니다. 플라스크를 집어듭니다. 당신의 상식적인 생각이 이 기계로 인해 만들어진 무언가를 섭취하는걸 반대하고 있지만, 당신의 본능이 이 플라스크들은 강한 #y힘을 내포하고 있다고 생각합니다.",
      "기계가 삐걱거리며, 갑자기 #r분노한듯한 기어 소리가 들립니다. 그리고 . . . ",
      ". . . 제물을 뱉어버립니다. 당신이 바친 제물을 좋아하지 않는것 같습니다.",
      ". . . 다량의 #r핏덩이를 내뱉으며, 당신의 얼굴에 직격하면서 당신은 뒤로 넘어집니다. 아무래도 당신이 바친 제물을 좋아하지 않는것 같습니다.",
      "당신은 이 사악한 기계와 교감하고 싶지 않았습니다."
    ],
    "OPTIONS": [
      "[뭔가를 던져본다] 카드를 바칩니다.",
      "다음 효과를 얻습니다: ",
      ".",
      " 개의 일반 포션.",
      " 개의 고급 포션.",
      " 개의 희귀 포션.",
      " ",
      "체력을 잃습니다.",
      " 최대 체력을 잃습니다.",
      "[떠나기]",
      "[잠김] 시작 카드를 제외한 카드가 필요합니다.",
      "제물로 바칠 카드를 선택하세요",
      " twice."
    ]
  },
  "ruina:GalaxyChild": {
    "NAME": "은하수의 아이",
    "DESCRIPTIONS": [
      "당신은 빛나는 성운과 무한한 은하의 별이 빛나는 하늘로 드리운 한 #y소년을 발견합니다. 소년이 당신에게 다가오더니, 작은 #y방울을 내밉니다: NL NL \"내 친구가 되어주지 않을래?\"",
      "당신은 선물을 받아들입니다. 소년이 당신을 #y쳐다봅니다. NL NL \"친구인 기념으로 주는 내 #g선물이야. 소중히 해줘.\"",
      "소년이 얼굴을 #p찌푸리며, 작은 #p눈물방울이 땅으로 떨어집니다. NL NL \"네가 나와 함께하고 싶지 않으면, 나도 네가 필요 없어!\" NL NL #p은하가 #r찢어지고 #r왜곡되며, 당신은 #p고통으로 머리가 쿵쾅거리며 시야가 흐릿해지는걸 느낍니다. 잠시 후, 그 느낌은 끝나고 당신이 . . . 무언가가 변하고, #p왜곡된것을 느낍니다."
    ],
    "OPTIONS": [
      "[선물을 받는다] ",
      "[선물을 거부한다] ",
      "무작위 일반 유물을 얻습니다.",
      "EGO 카드 보상을 받습니다.",
      "저주 카드를 받습니다 - ",
      ".",
      "[떠나기]"
    ]
  },
  "ruina:Funeral": {
    "NAME": "죽은 나비들의 장례",
    "DESCRIPTIONS": [
      "저 앞의 형체는 나비의 들판 가운데에 앉아있으며, 죽은 사람들을 위한 침묵의 보호자라고 합니다. 그는 일어나서 #p관을 내밀며 이 낯설고 #p혼란스러운 곳에서 쉴 수 있는 장소를 제공합니다. NL NL 관에 누워보니, 뚜껑이 닫힙니다. 그러더니 바깥 세계가 사라지며, 당신은 당신이 #y꿈꾸고 있는-",
      "#p폭력적인 #p죽음. 그리고 그것을 예상하지 못한 사람들을 찾아냈습니다. 그것은 #p그림자로부터 그들을 놀라게 했고 #p어둠으로 질식시킵니다. NL NL 꿈에서, 당신은 포식자이자 먹이였습니다. 그리고 당신이 소리를 내며 잠에서 깨어났을때, 당신은 당신의 일부가 #y영원히 바뀌어있는걸 눈치챕니다.",
      "#p고요한 #p죽음. 노쇠하거나 병으로, #p병상에 누워있는 사람들에게 찾아갑니다. 그것은 그들의 고통, 고민, 걱정을 없애고 - 그들의 필멸의 고리에 섞여있는 #p투쟁으로부터 해방시켰습니다. NL NL 천천히, 부자연스러운 #y평온함에서 깨어났습니다. 하지만 눈을 비비며 두 손으로 뚜껑을 밀고 열면서, 그 자리에 뭔가를 두고 왔다는 느낌을 지울수 없습니다."
    ],
    "OPTIONS": [
      "[칠흑 같은 어둠] ",
      "[순백같은 순수함] ",
      " ",
      "체력을 잃습니다.",
      " 최대 체력을 잃습니다.",
      "강화된 무작위 EGO 카드 1장을 얻습니다.",
      "카드를 ",
      " 장 제거합니다.",
      "[떠나기]",
      "제거할 카드를 선택하세요."
    ]
  },
  "ruina:NeowAngela": {
    "NAME": "앤젤라",
    "DESCRIPTIONS": [
      "환영합니다. NL 전 앤젤라, 이 곳의 도서관장입니다.",
      "그리고 대본은 끝 없이 계속될거에요.",
      "안녕하신지요, 손님.",
      "죽음과 부활의 순환은 계속되는군요.",
      "당신 자신을 더욱 증명해보시길. 그러면 제가 뭔가 더 도와드릴수도 있을테니.",
      "적어도 아시야의 정상에 도달해보시기를.",
      "제가 되살릴수 있는 사람은 사서들 뿐만이 아니랍니다.",
      "선물을 좀 드릴까요?",
      "부디 원하는 책을 찾으실수 있기를.",
      "부디 원하는 책을 찾으실수 있기를.",
      "당신은 이 도전 앞에서 인내하실수 있나요?",
      "보상",
      "계속한다.",
      "이런 시련들은 점점 더 가혹해질거에요.",
      "그렇게 오래 버티고 있는걸 보니 놀라워요.",
      "저주받음!",
      "산만해짐!",
      "변화함!"
    ],
    "OPTIONS": [
    ]
  },
  "ruina:WanderingSamurai": {
    "NAME": "Wandering Samurai",
    "DESCRIPTIONS": [
      "You spot a lone figure in the distance, a #ychance encounter with a wandering swordsman looking for someone to test themselves against. NL You seem them raise their sword, challenging you.",
      "You turn tail and run. Although you felt that heeding your self-preservation instinct was the best choice, you couldn't help but feel a bit #pshameful about it."
    ],
    "OPTIONS": [
      "[Accept the duel] ",
      "[Turn tail and flee] ",
      "Fight an enemy.",
      "Obtain ",
      " Uncommon relics.",
      "Remove ",
      " cards.",
      "Become Cursed - ",
      "[Leave]",
      "Choose Cards to Remove.",
      "."
    ]
  },
  "ruina:Art": {
    "NAME": "Floor of Art",
    "DESCRIPTIONS": [
      "The Floor of Art. It was a magnificent floor, filled with #ygrand paintings, #ypicturesque scenes . . . and the stench of #palcohol. NL Someone yawned loudly, a sleepy figure half-hidden by stacks of books. NL \"Hey, wanna be a bro and bring me that beer from over there?\" NL The figure shamelessly makes this request. In the distance, you see a couple other librarians grappling with a restless #pAbnormality while this one lazed about.",
      "You walk back with the drink in hand and pass it over. The figure quickly snatches it from your hand and gulps it down. NL \"Ahhh, that hits the spot!\" He grins at you, #ggiddy and #pdrunk. \"Hey, you seem like a nice sort, wanna drink this with me?\" NL The two of you wile the time away in a #pdrunken stupor, ignoring the nearby #rcommotion.",
      "You walk over to the drink, pick it up, and @throw@ it away in a nearby trash bin. NL \"Hey! Why did you #pwaste a perfectly good drink like that?\" the figure shouts in indignation. NL You tell him that drinking could wait until after the floor didn't have an ongoing #rincident. NL \"That feisty #pAbnormality? It's not even that #rdangerous. And it's not like we'd die for good if we're killed. Those assistants should be able to take care of it,\" he grumbles. NL Regardless, the two of you head over to help suppress the #pAbnormality. NL It ended up being much more #rdangerous than expected."
    ],
    "OPTIONS": [
      "[Bring them the drink] ",
      "[Cut off his supply] ",
      "Obtain ",
      "s.",
      "Lose ",
      ".",
      "Obtain a random EGO card.",
      "Obtain an EGO card.",
      "[Wake up]",
      "[Locked] Requires: Potion.",
      "Obtain an upgraded EGO card."
    ]
  },
  "ruina:Realization": {
    "NAME": "Realization",
    "DESCRIPTIONS": [
      "I whispered into people the essence of life. NL So that they will cherish their own emotions and focus on them only. NL So that the fluctuating shape of the mind can be exposed to the world.",
      "The king asks of you: \"Is it wrong to chase after our desires and pursue them without end?\"",
      "You tell them to pursue it. Is it so bad to lust for honey when there are flowers? After all, we are born to pursue happiness.",
      "You tell them to control it, to suppress their raging whims. For how could people live together with such unchecked impulses?",
      "The king asks of you: \"Will I be a hero even if I eat away all my desires?\"",
      "The king laughs, feeling vindicated. \"Then I shall let my greed seek #yeternity — seek #pdeep, #pdeep #yeternity.\"",
      "The king sighs, dejected yet resolved. \"Then I shall bury my greed in a golden amber, sealed away for all eternity.\"",
      "The knight asks of you: \"How can I protect people from the truth of reality? From the inexorable march of time?\"",
      "You tell them it's hopeless. That only an endless stream of grief awaits them.",
      "You tell them it's inevitable, but not unbeatable. After all, the will to protect has remained unchanged after all this time, has it not?",
      "The knight asks of you: \"Did I save them, in the end? Or were my actions in vain?\"",
      "The knight cries, overwhelmed by grief. And in the throes of her despair, her swords will eventually point at those she could not protect.",
      "The knight cries, happy to have been of use. And inside her eyes, diamonds stained black once again regained a glint of sparkling white.",
      "The queen asks of you: \"How can I defeat evil? To eradicate it at its root and save the world?\"",
      "You tell them that evil is always present, always residing within the darkness of humanity.",
      "You tell them to help others, to stop people from needing to be evil to survive.",
      "The queen asks of you: \"How can I exist in a peaceful world? A world without villains to face?\"",
      "The queen giggles, hysteria overtaking her. \"You're right! In a world with no villains, I'll just have to become one!\".",
      "The queen sighs, resigned to her fate. \"You're right that a peaceful world is good, but it's so boring! Maybe I need a different job . . .\"",
      "The girl asks of you: \"How can I make people happy? To bring laughter and joy to a gloomy place?\"",
      "You tell them that everyone appreciates a good joke, that a funny prank will surely bring a smile to everyone's face.",
      "You tell them that people would surely smile at a nice, thoughtful gesture. Such as giving away a gift!",
      "The girl asks of you: \"Did I make my new friends happy? Did I make them cry tears of joy and relief?\"",
      "The girl sobs in sadness. \"I just wanted them to be happy! Will they leave me now? Being lonely is so sad . . .\"",
      "The girl cries in delight. \"I'll make sure to give out more gifts! And more people will be happy and surprised when they open them!\""
    ],
    "OPTIONS": [
      "[Speak to the king who desired everything]",
      "[You should pursue it without fear]",
      "[You should restrain yourself]",
      "[Yes you will]",
      "[No you won't]",
      "[Speak to the knight who fell into despair] ",
      "[You can't save them]",
      "[You can only prepare them for it]",
      "[You were worthless]",
      "[You made a difference]",
      "[Speak to the queen who succumbed to hatred]",
      "[Evil will always be present]",
      "[Prevent people from resorting to evil]",
      "[You can become the villain]",
      "[You can be glad that it's peaceful]",
      "[Speak to the girl seeking a friend]",
      "[You can prank them]",
      "[You can do something nice]",
      "[You made them sad]",
      "[You made them happy]",
      "Become Cursed - ",
      ".",
      "Lose ",
      " Max HP.",
      " HP.",
      "Obtain ",
      "[Wake Up]"
    ]
  },
  "ruina:YourBook": {
    "NAME": "Your Book",
    "DESCRIPTIONS": [
      "As you navigate the twists and turns of this library’s labyrinth, you spot a strange book poking out one of the bookshelves. NL NL It has your #yname on it.",
      "Against your better judgment, you find your curiosity piqued, and you go to read the book. As you flip open its pages, you find details of yourself experiencing encounters you do not remember, #gliving and #rdying against foes that you do not recall. NL The book seems #pendless. Every page you turn, you live and die. Live and die. @Live@ @and@ @die@ . Despite your lack of recollection about these events, you cannot help but feel that all these pages spoke #ytruth. NL You can’t help but feel mounting despair at the idea that your story inevitably leads to #pdeath. And in the end, you – ",
      "You won’t let yourself be deceived by the machinations of this place.",
      "In the depths of your #pdespair, you cling onto a #gglimmer of #yhope. You cling to the thought that surely, one day you will break out of this cycle of life and death. NL You feel your resolve harden and #ymanifest, and you feel that you had become stronger through this experience.",
      "Your #pdespair bubbles up to your throat, #rchoking you with its weight. You feel a cold #bchill spread throughout your body, something #phollow permeating your very being and shaping your very self. NL There is no hope. There is no escape. NL After all, there is no conclusion more natural than #pdeath."
    ],
    "OPTIONS": [
      "[Read the book] ",
      "[Leave it alone] ",
      "[Overcome it] ",
      "[Succumb to it] ",
      "Obtain a special Relic.",
      "Become Cursed - ",
      ".",
      "Lose ",
      " HP.",
      "Obtain ",
      "[Leave]"
    ]
  }
}